Repository: tkoldunova/Brainny
Catalog: Brainny/Localizable/*.lproj/Localizable.strings
Languages: ru, uk

# relatedWords.lv9.answer1
source: Social Media
ru: Социальные сети
uk: Соціальні мережі

# relatedWords.lv9.relatedWord1
source: social media, social networks, facebook, instagram, twitter, tikTok, youTube, snapchat, linkedIn, pinterest, reddit, vkontakte, telegram, whatsapp, wechat, tumblr, discord, clubhouse, quora, flickr, twitch
ru: социальные сети, инстаграм, фейсбук, твиттер, тик ток, ютуб, снапчат, линкдин, пинтерест, реддит, вконтакте, телеграм, вотсап, вичат, тамблер, дискорд, клабхаус, квора, фликр, твич, интернет, платформы
uk: соціальні мережі, інстаграм, фейсбук, твіттер, тікток, ютуб, снепчат, лінкедін, пінтерест, реддіт, вконтакте, телеграм, вотсап, вічат, тамблер, дискорд, клабхаус, квора, флікр, твіч, інтернет, платформи

# relatedWords.lv9.answer2
source: Influencer
ru: Инфлюенсер
uk: Інфлюенсер

# relatedWords.lv9.relatedWord2
source: influencer, trendsetter, leader, blogger, bellwether, speaker, creator
ru: инфлюенсер, трендсеттер, лидер, блогер, спикер, творец
uk: інфлюенсер, трендсеттер, лідер, блогер, впливовець, лідер думок, спікер, творець, креатор

# relatedWords.lv9.answer3
source: Content
ru: Контент
uk: Контент

# relatedWords.lv9.relatedWord3
source: сontent, blog, post, articles, stories, information
ru: контент, содержание, блог, пост, статьи, сторис, информация
uk: контент, зміст, блог, пост, статті, сторіс, інформація

# relatedWords.lv9.answer4
source: Like
ru: Лайки
uk: Лайк

# relatedWords.lv9.relatedWord4
source: like, rating, repost, rating, comment, evaluation
ru: лайк, оценка, репост, рейтинг, комментарий, нравится
uk: Лайк, оцінка, репост, рейтинг, коментар, подобається

# relatedWords.lv9.answer5
source: Trend
ru: Тренд
uk: Тренд

# relatedWords.lv9.relatedWord5
source: trend, hype, mainstream, tendency
ru: тренд, хайп, мейнстрим, тенденция
uk: тренд, хайп, мейнстрім, тенденція

# relatedWords.lv10.word1
source: Bag
ru: Сумка
uk: Сумка

# relatedWords.lv10.word2
source: Boots
ru: Ботинки
uk: Черевики

# relatedWords.lv10.word3
source: Jacket
ru: Куртка
uk: Куртка

# relatedWords.lv10.word4
source: Сouture
ru: Кутюр
uk: Кутюр

# relatedWords.lv10.word5
source: Logo
ru: Логотип
uk: Логотип

# relatedWords.lv10.answer1
source: Clothing
ru: Одежда
uk: Одяг

# relatedWords.lv10.relatedWord1
source: clothing, cloth, suit, uniform, costume, clothes, wear, wardrobe, attire, apparel, outfit, robe, garment, dress
ru: одежда, униформа, костюм, гардероб, убранство, одеяние, наряд
uk: одяг, уніформа, костюм, вбрання, гардероб, наряд

# relatedWords.lv10.answer2
source: Leather
ru: Магазин
uk: Шкіра

# relatedWords.lv10.relatedWord2
source: leather, hide, skin, flesh
ru: магазин, бутик, аутлет, шоп, рынок, торговый центр, шоппинг
uk: шкіра, шкірка, шкура, скіра

# relatedWords.lv10.answer3
source: Store
ru: Кожа
uk: Магазин

# relatedWords.lv10.relatedWord3
source: store, boutique, outlet, shop, stock, shopping center, shopping, mall, retailer
ru: кожа, шкура, кожура
uk: магазин, бутік, аутлет, шоп, ринок, торговий центр, шопінг

# relatedWords.lv10.answer4
source: Fashion
ru: Мода
uk: Мода

# relatedWords.lv10.relatedWord4
source: fashion, trend, style, couture, fad, look, tendency, popularity, hit, design, delicate taste.
ru: мода, тренд, стиль, фэшн, кутюр, тенденция, популярность, хит, дизайн, утонченный вкус, внешний вид, облик
uk: мода, тренд, стиль, фэшн, кутюр, манера, тенденція, популярність, хіт, витончений смак, зовнішній вигляд, образ

# relatedWords.lv10.answer5
source: Brand
ru: Бренд
uk: Бренд

# relatedWords.lv11.word1
source: Station
ru: Станция
uk: Станція

# relatedWords.lv11.word2
source: Passengers
ru: Пассажиры
uk: Пасажири

# relatedWords.lv11.word3
source: Ticket
ru: Билет
uk: Квиток

# relatedWords.lv11.word4
source: Control
ru: Контроль
uk: Контроль

# relatedWords.lv11.word5
source: Border
ru: Граница
uk: Кордон

# relatedWords.lv11.answer1
source: Public Transport
ru: Общественный транспорт
uk: Громадський транспорт

# relatedWords.lv11.answer2
source: Travel
ru: Путешествие
uk: Подорож

# relatedWords.lv11.answer3
source: Terminal
ru: Терминал
uk: Термінал

# relatedWords.lv11.answer4
source: Stowaway
ru: Безбилетник
uk: Безбілетник

# relatedWords.lv11.answer5
source: Conductor
ru: Проводник
uk: Провідник

# relatedWords.lv12.word1
source: Sand
ru: Песок
uk: Пісок

# relatedWords.lv12.word2
source: Heat
ru: Жара
uk: Спека

# relatedWords.lv12.word3
source: Nefertiti
ru: Нефертити
uk: Нефертіті

# relatedWords.lv12.word4
source: Tomb
ru: Гробница
uk: Гробниця

# relatedWords.lv12.word5
source: sarcophagus
ru: Саркофаг
uk: Саркофаг

# relatedWords.lv12.answer1
source: Egypt
ru: Египет
uk: Єгипет

# relatedWords.lv12.relatedWord1
source: Egypt
ru: египет
uk: Єгипет

# relatedWords.lv12.answer2
source: Desert
ru: Пустыня
uk: Пустеля

# relatedWords.lv12.relatedWord2
source: desert, wilderness, wasteland
ru: пустыня, песчаная степь, пустошь
uk: пустеля, піщана степ, пустка

# relatedWords.lv12.answer3
source: Pyramid
ru: Пирамида
uk: Піраміда

# relatedWords.lv12.relatedWord3
source: pyramid, temple
ru: пирамида, храм
uk: піраміда, храм

# relatedWords.lv12.answer4
source: Pharaoh
ru: Фараон
uk: Фараон

# relatedWords.lv12.relatedWord4
source: pharaoh
ru: фараон
uk: фараон

# relatedWords.lv12.answer5
source: Mummy
ru: Мумия
uk: Мумія

# relatedWords.lv12.relatedWord5
source: mummy
ru: мумия
uk: мумія

# relatedWords.lv13.word1
source: Dollar
ru: Доллар
uk: Долар

# relatedWords.lv13.word2
source: Finance
ru: Финансы
uk: Фінанси

# relatedWords.lv13.word3
source: Interest
ru: Проценты
uk: Відсотки

# relatedWords.lv13.word4
source: Portfolio
ru: Портфель
uk: Портфель

# relatedWords.lv13.word5
source: Default
ru: Дефолт
uk: Дефолт

# relatedWords.lv13.answer1
source: Economics
ru: Экономика
uk: Економіка

# relatedWords.lv13.relatedWord1
source: economics, finance, business
ru: экономика, финансы, бизнес, рынок
uk: економіка, фінанси, бізнес, ринок

# relatedWords.lv13.answer2
source: Currency
ru: Валюта
uk: Валюта

# relatedWords.lv13.relatedWord2
source: currency, money, funds, cash, bills, coins, capital, income, resources, budget, bonds, assets, savings, issuance, emission
ru: валюта, деньги, средства, наличка, капитал, доход, ресурсы, бюджет, облигации, активы, сбережения, эмиссия
uk: валюта, гроші, готівка, кошти, капітал, дохід, ресурси, бюджет, облігації, активи, заощадження, емісія

# relatedWords.lv13.answer3
source: Inflation
ru: Инфляция
uk: Інфляція

# relatedWords.lv13.relatedWord3
source: inflation, currency devaluation, price increase, cost escalation, rising prices, deficit
ru: инфляция, обесценивание денег, девальвация, дефицит, эскалация стоимости, повышение цен, рост цен
uk: інфляція, знецінення грошей, девальвація, дефіцит, ескалація вартості, підвищення цін, зростання цін

# relatedWords.lv13.answer4
source: Credit
ru: Кредит
uk: Кредит

# relatedWords.lv13.relatedWord4
source: credit, loan, overdraft, mortgage, lending, debit, debt, guarantee, contract
ru: кредит, заем, овердрафт, ипотека, кредитование, дебет, долг, гарантия, договор, инвестиций, лизинг
uk: кредит, позика, овердрафт, іпотека, кредитування, дебет, борг, гарантія, договір

# relatedWords.lv13.answer5
source: Stock
ru: Акции
uk: Акції

# relatedWords.lv13.relatedWord5
source: shares, stock, special offer, discount, equities, holdings, shareholder, excise, assets, ownership, shareholder, speculation, securities, rate
ru: акции, акция, акционер, акциз, активы, спецакция, скидка, дивиденды, спекуляция, фондовые бумаги, специальное предложение, курс
uk: акції, акціонер, акциз, активи, спецакція, знижка, дивіденди, спекуляція, фондові папери, спеціальна пропозиція, курс,

# relatedWords.lv14.word1
source: Authority
ru: Власть
uk: Влада

# relatedWords.lv14.word2
source: Law
ru: Закон
uk: Закон

# relatedWords.lv14.word3
source: Politics
ru: Политика
uk: Політика

# relatedWords.lv14.word4
source: Documents
ru: Документы
uk: Документи

# relatedWords.lv14.word5
source: Bribes
ru: Взятки
uk: Хабарі

# relatedWords.lv14.answer1
source: President
ru: Президент
uk: Президент

# relatedWords.lv14.relatedWord1
source: president, ruler, leader, head, chief, emperor, presidency, government, chairperson, commander, executive, premier, prince, duke, head of government, political leader, government, leadership, prime minister, sheikh, sultan, emir, duke, tsar, chancellor, parliament
ru: президент, правитель, глава, руководитель, первостоятель, лидер, князь, император, президентура, глава правительства, политический лидер, правительство, лидерство, премьер-министр, шейх, султан, эмир, герцог, царь, канцлер, фюрер, парламент
uk: президент, правитель, голова, керівник, першоієрарх, лідер, князь, імператор, голова держави, президентура, політичний лідер, уряд, лідерство, прем'єр-міністр, шейх, султан, емір, герцог, цар, канцлер, фюрер, парламент

# relatedWords.lv14.answer2
source: Constitution
ru: Конституция
uk: Конституція

# relatedWords.lv14.relatedWord2
source: constitution, charter, legal system, governance, law, statute, lawmaking, reform, court, regulation, legislation, rights
ru: конституция, устав, правовая система, законоправленье, реформа, суд, регламент, законодательство, права
uk: конституція, статут, правова система, законоуправління, законодавство, регламент, реформа, суд, права

# relatedWords.lv14.answer3
source: State
ru: Государство
uk: Держава

# relatedWords.lv14.relatedWord3
source: state, country, republic, principality, kingdom, empire, nation, sovereign state
ru: государство, страна, республика, княжество, королевство, империя, нация, суверенное государство
uk: держава, країна, республіка, князівство, королівство, імперія, нація

# relatedWords.lv14.answer4
source: Bureaucracy
ru: Бюрократия
uk: Бюрократия

# relatedWords.lv14.relatedWord4
source: bureaucracy, management, norms, system, institutions, official, formalism
ru: бюрократия, управление, нормы, администрация, система, иснтитуты, чиновник, формализм
uk: бюрократія, управління, норми, адміністрація, система, інститути, чиновник, формалізм

# relatedWords.lv14.answer5
source: Corruption
ru: Коррупция
uk: Корупція

# relatedWords.lv14.relatedWord5
source: corruption, venality, bribery, dishonesty, graft, corrupt practices, fraud, corruptness, inducement
ru: коррупция, продажность, взяточничество, подкуп, подкупность, коррупционерство, коррумпированность
uk: корупція, продажність, підкуп, хабарництво, корумпованість, корупціонерство, підкупність

# relatedWords.lv15.word1
source: Graphics
ru: Графика
uk: Графіка

# relatedWords.lv15.word2
source: Level
ru: Уровень
uk: Рівень

# relatedWords.lv15.word3
source: Competition
ru: Соревнования
uk: Змагання

# relatedWords.lv15.word4
source: Online
ru: Онлайн
uk: Мультиплеєр

# relatedWords.lv15.word5
source: Joystick
ru: Джойстик
uk: Ігровий процес

# relatedWords.lv15.answer1
source: Video Games
ru: Компьютерные игры
uk: Комп'ютерні ігри

# relatedWords.lv15.relatedWord1
source: video games, game, gaming, computer games, digital games, electronic games, e-games, online games, electronic games, interactive games, digital games
ru: компьютерные игры, игра, видеоигра, гейминг, онлайн-игра, цифровые игра, электронные игра,
uk: комп'ютерні ігри, гра, відеогра, геймінг, онлайн-гра, цифрова гра, електронна гра

# relatedWords.lv15.answer2
source: Multiplayer
ru: Мультиплеер
uk: Мультиплеер

# relatedWords.lv15.relatedWord2
source: multiplayer, PvP, PvE, Co-op, cooperative gameplay, friend list, patch, cooperative, guild, multiplayer mode
ru: мультиплеер, PvP, PvE, совместная игра, френдлист, патч, кооператив, гильдия, многопользовательский режим
uk: Мультиплеєр, PvP, PvE, спільна гра, список друзів, патч, кооператив, гільдія, многокористувацький режим

# relatedWords.lv15.answer3
source: Esports
ru: Киберспорт
uk: Кіберспорт

# relatedWords.lv15.relatedWord3
source: esports, e-sports, electronic sports, digital sports, esports player, pro gaming, digital sports, competitive gaming, cyber sports, match, leaderboard
ru: киберспорт, e-sports, э-спорт, электронный спорт, компьютерный спорт, цифровой спорт, киберспортсмен, матч, лидерборд
uk: кіберспорт, e-sports, е-спорт, електронний спорт, цифровий спорт, комп'ютерний спорт, еспортив, кіберспортсмен, лідерборд, матч

# relatedWords.lv15.answer4
source: Virtual Reality
ru: Виртуальная реальность
uk: Віртуальна реальність

# relatedWords.lv15.relatedWord4
source: virtual reality, artificial reality, simulation, virtual world, virtual space, digital space, digital word, vr, synthetic reality, digital reality, virtual environment
ru: виртуальная реальность, искусственная реальность, симуляция, виртуальное пространство, виртуальный мир, цифровое пространство, цифровой мир, цифровая реальность, VR, синтетическая реальность, виртуальная среда
uk: віртуальна реальність, штучна реальність, симуляція, віртуальне середовище, віртуальний світ, віртуальний простір, цифровий простір, цифровий світ, цифрове середовище, синтетична реальність

# relatedWords.lv15.answer5
source: Gamer
ru: Геймер
uk: Геймер

# relatedWords.lv15.relatedWord5
source: gamer, player, game enthusiast, video gamer, game lover, player, game master, game lover, game fanatic
ru: геймер, игрок, игроман, игровой мастер, видеоигрок, геймоман, энтузиаст игр, любитель игр, игрок, мастер игр
uk: геймер, гравець, відеоігрок, ігроман, ігровий майстер, відеогравець, геймоман

# relatedWords.lv16.word1
source: Computer
ru: Компьютер
uk: Комп'ютер

# relatedWords.lv16.word2
source: System
ru: Система
uk: Система

# relatedWords.lv16.word3
source: Network
ru: Сеть
uk: Мережа

# relatedWords.lv16.word4
source: Code
ru: Код
uk: Код

# relatedWords.lv16.word5
source: Security
ru: Безопасность
uk: Троянський кінь

# relatedWords.lv16.answer1
source: Operating System
ru: Операционная система
uk: Операційна система

# relatedWords.lv16.relatedWord1
source: operating system, software, platform, soft, app, os, system software, software environment, operating environment, kernel, driver, processor, architecture, management system
ru: операционная система, программное обеспечение, платформа, софт, по, система управления, архитектура, процессор, драйвер, операционная среда, ядро, системное ПО, приложение
uk: операційна система, програмне забезпечення, платформа, софт, пз, ос, система управління, застосунок, архітектура, процесор, драйвер, операційне середовище, ядро, системне ПЗ, застосунок

# relatedWords.lv16.answer2
source: Programming
ru: Программирование
uk: Програмування

# relatedWords.lv16.relatedWord2
source: programming, coding, programmer, development, coding, writing code, developer, code, compilation
ru: программирование, кодинг, программист, разработка, кодирование, написание кода, код, компиляция, разработчик
uk: програмування, кодування, програміст, розробка, кодування, написання коду, кодинг, код, компіляція, розробник

# relatedWords.lv16.answer3
source: Server
ru: Сервер
uk: Сервер

# relatedWords.lv16.relatedWord3
source: server, cloud, router, host, provider
ru: сервер, облако, маршрутизатор, хостинг
uk: сервер, хмара, маршрутизатор, хост

# relatedWords.lv16.answer4
source: Internet
ru: Интернет
uk: Інтернет

# relatedWords.lv16.relatedWord4
source: internet, Net, digital space, information space, net, cyberspace
ru: интернет, инет, цифровое пространство, информационное пространство
uk: інтернет, інет, цифровий простір, інформаційний простір, веб

# relatedWords.lv16.answer5
source: Cybersecurity
ru: Кибербезопасность
uk: Кібербезпека

# relatedWords.lv16.relatedWord5
source: cybersecurity, cybernetics, antivirus, protection, security, security software, protective software, security program, anti-spyware, antimalware, firewall
ru: кибербезопасность, кибернетика, антивирус, защита, безопасность, защитное по, защитное програмное обеспечение, программа безопасности, брандмауэр
uk: кібербезпека, кібернетика, антивірус, захист, безпека, захисне ПЗ, захисне програмне забезпечення, програма безпеки, програма захисту, брандмауер

# relatedWords.lv17.word1
source: Time
ru: Время
uk: Час

# relatedWords.lv17.word2
source: Technologies
ru: Технологии
uk: Технології

# relatedWords.lv17.word3
source: Development
ru: Развитие
uk: Розвиток

# relatedWords.lv17.word4
source: Robot
ru: Робот
uk: Робот

# relatedWords.lv17.word5
source: Projection
ru: Проекция
uk: Проекція

# relatedWords.lv17.answer1
source: Future
ru: Будущее
uk: Майбутнє

# relatedWords.lv17.relatedWord1
source: future, perspective
ru: будущее, перспектива, футуро
uk: майбутнє, перспектива

# relatedWords.lv17.answer2
source: Innovations
ru: Инновации
uk: Інновації

# relatedWords.lv17.relatedWord2
source: innovations, invention, innovation, modernization, breakthrough, novelty, new product, invention
ru: инновации, изобретение, инновация, модернизация, новация, прорыв, новшество, новинка, изобретение, прогресс
uk: інновації, винахід, інновація, модернізація, новаторство, прорив, новинка, нововведення, новації

# relatedWords.lv17.answer3
source: Artificial Intelligence
ru: Искусственный интеллект
uk: Штучний інтелект

# relatedWords.lv17.relatedWord3
source: artificial intelligence, neural networks, digital mind, neural network, AI
ru: искусственный интеллект, нейронные сети, цифровой ум, нейросеть, AI
uk: штучний інтелект, нейронні мережі, цифровий розум, нейромережа, AI

# relatedWords.lv17.answer4
source: Cyborg
ru: Киборг
uk: Кіборг

# relatedWords.lv17.relatedWord4
source: cyborg, terminator, cyber-organism, cyber-human
ru: киборг, терминатор, киберорганизм, киберчеловек
uk: кіборг, термінатор, кіберорганізм, кіберлюдина, кібервихованець

# relatedWords.lv17.answer5
source: Hologram
ru: Голограмма
uk: Голограма

# relatedWords.lv17.relatedWord5
source: hologram, holographic image, holo-image, three-dimensional projection, light copy, holography
ru: голограмма, голографический образ, голоизображение, трехмерная проекция, светокопия, голография
uk: голограма, голографічне зображення, світлокопія, голографія, світлова проекція

# relatedWords.lv18.word1
source: Proof
ru: Доказательство
uk: Доказ

# relatedWords.lv18.word2
source: Formula
ru: Формула
uk: Формула

# relatedWords.lv18.word3
source: Equation
ru: Уравнение
uk: Рівняння

# relatedWords.lv18.word4
source: Dependency
ru: Зависимость
uk: Залежність

# relatedWords.lv18.word5
source: Axis
ru: Ocь
uk: Вісь

# relatedWords.lv18.answer1
source: Theorem
ru: Теорема
uk: Теорема

# relatedWords.lv18.relatedWord1
source: theorem, axiom, hypothesis, postulate, lemma, breakthrough, thesis, principle
ru: теорема, аксиома, гипотеза, постулат, лемма, прорыв, тезис
uk: теорема, аксіома, гіпотеза, постулат, лема, теза

# relatedWords.lv18.answer2
source: Mathematics
ru: Математика
uk: Математика

# relatedWords.lv18.relatedWord2
source: mathematics, algebra, geometry, arithmetic, higher mathematics, trigonometry, quantum mathematics, plane geometry, solid geometry, discrete mathematics, numerical methods
ru: математика, алгебра, геометрия, арифметика, вышмат, тригонометрия, квантовая математика, планиметрия, стереометрия, дискретная математика, численные методы
uk: математика, алгебра, геометрія, арифметика, вища математика, тригонометрія, квантова математика, планіметрія, стереометрія, дискретна математика

# relatedWords.lv18.answer3
source: Function
ru: Функция
uk: Функція

# relatedWords.lv18.relatedWord3
source: function, equation, math problem, formula, equality, equivalence
ru: функция, задача, формула, равенство, эквивалентность, параметр, линейность, решение,
uk: функція, рівняння, задача, формула, рівність, еквівалентність

# relatedWords.lv18.answer4
source: Analysis
ru: Анализ
uk: Аналіз

# relatedWords.lv18.relatedWord4
source: analysis, modeling, system, model, algorithm, diagnostics, audit
ru: анализ, моделирование, система, модель, алгоритм, диагностика, аудит
uk: Аналіз, моделювання, система, модель, алгоритм, діагностика, аудит

# relatedWords.lv18.answer5
source: Diagram
ru: Диаграмма
uk: Діаграма

# relatedWords.lv18.relatedWord5
source: diagram, graph, histogram, graph, sine wave, chart, parabola
ru: диаграмма, график, гистограмма, граф, синусоида, парабола
uk: діаграма, графік, гістограма, граф, синусоїда, парабола

# relatedWords.lv19.word1
source: Atmosphere
ru: Атмосфера
uk: Атмосфера

# relatedWords.lv19.word2
source: Heat
ru: Жара
uk: Спека

# relatedWords.lv19.word3
source: Environment
ru: Окружающая среда
uk: Навколишнє середовище

# relatedWords.lv19.word4
source: Precipitation
ru: Осадки
uk: Опади

# relatedWords.lv19.word5
source: Summer
ru: Лето
uk: Літо

# relatedWords.lv19.answer1
source: Ecosystem
ru: Экосистема
uk: Екосистема

# relatedWords.lv19.relatedWord1
source: etcosystem, ecology, troposphere
ru: экосистема, экология, тропосфера
uk: экосистема, атмосфера, екологія, тропосфера

# relatedWords.lv19.answer2
source: Climate
ru: Климат
uk: Климат

# relatedWords.lv19.relatedWord2
source: climate, weather, forecast, acclimatization, weather forecast
ru: климат, погода, прогноз, акклиматизация, прогноз погоды
uk: клімат, погода, прогноз, акліматизація, прогноз погоди

# relatedWords.lv19.answer3
source: Season
ru: Сезон
uk: Сезон

# relatedWords.lv19.relatedWord3
source: season, time of year, seasonality, period, stage of the year, phase
ru: сезон, время года, сезонность, период, этап года, фаза
uk: сезон, пора року, сезонність, період, етап року, фаза

# relatedWords.lv19.answer4
source: Cataclysms
ru: Катаклизмы
uk: Катаклизмы

# relatedWords.lv19.relatedWord4
source: cataclysms, disaster, calamity, earthquakes, floods, avalanches, thunderstorms, landslides, storm, tornado, karst phenomena, hurricane, cyclone, tsunami, misfortunes, natural disasters, tragedies
ru: катаклизмы, катастрофа, бедствие, землетрясения, наводнения, лавины, грозы, оползни, буря, торнадо, карстовые явления, ураган, циклон, цунами, несчастья, стихийные бедствия, трагедии,
uk: катаклізми, катастрофа, лихо, землетруси, повені, лавини, грози, зсуви, буря, торнадо, карстові явища, ураган, циклон, цунамі, нещастя, стихійні лиха, трагедії,

# relatedWords.lv19.answer5
source: Global warming
ru: Глобальное потепление
uk: глобальне потепління

# relatedWords.lv19.relatedWord5
source: global warming, anomaly, greenhouse effect, drought, temperature fluctuations, warming, glacial anomalies, arctic warming
ru: глобальное потепление, аномалия, парниковый эффект, засуха, перепады температуры, потепление, ледниковые аномалии, арктическое потепление
uk: глобальне потепління, аномалія, парниковий ефект, посуха, коливання температури, потепління, льодовикові аномалії, арктичне потепління

# relatedWords.lv20.word1
source: Basket
ru: Корзина
uk: Кошик

# relatedWords.lv20.word2
source: Terminal
ru: Терминал
uk: Термінал

# relatedWords.lv20.word3
source: Command
ru: Команда
uk: Команда

# relatedWords.lv20.word4
source: Archive
ru: Архив
uk: Архів

# relatedWords.lv20.word5
source: Folder
ru: Папка
uk: Тека

# relatedWords.lv20.answer1
source: Computer
ru: Компьютер
uk: Комп'ютер

# relatedWords.lv20.relatedWord1
source: computer, laptop, MacBook, netbook, Mac, portable, notebook, notebook, nettops, pc, device
ru: компьютер, лэптоп, макбук, нетбук, мак, лаптоп, нотбук, ноутбук, неттоп, комп
uk: комп'ютер, лептоп, макбук, нетбук, ноутбук, пк

# relatedWords.lv20.answer2
source: Software
ru: Программное обеспечение
uk: Програмне забезпечення

# relatedWords.lv20.relatedWord2
source: software, program, soft, app, Mac, laptop, application, app
ru: программное обеспечение, программа, софт, по, приложение, апка
uk: програмне забезпечення, програма, софт, ПЗ, застосунок, додаток

# relatedWords.lv20.answer3
source: Object Storage
ru: Утилита
uk: Об'єктне сховище
