Repository: tkoldunova/Brainny
Catalog: Brainny/Localizable/*.lproj/Localizable.strings
Languages: ru, uk

# relatedWords.lv20.relatedWord3
source: object storage, cloud storage, data storage system, data storage, object storage
ru: объектное хранилище, облачное хранилище, система хранения данных, хранилище данных, хранилище объектов
uk: об'єктне сховище, хмарне сховище, система зберігання даних, хранилище,

# relatedWords.lv20.answer4
source: File System
ru: Файловая система
uk: Файлова система

# relatedWords.lv20.relatedWord4
source: file system, file, file systems
ru: Файловая система, файл, система файлов
uk: файлова система, файл, система файлів, Файлове зберігання

# relatedWords.lv20.answer5
source: Backup
ru: Резервное копирование
uk: Резервне копіювання

# relatedWords.lv20.relatedWord5
source: backup, data synchronization, copying
ru: резервное копирование, синхронизация данных, бэкап, копирование
uk: резервне копіювання, синхронізація даних, бекап, копіювання

# secretWord.title
source: Secret word
ru: Секретное слово
uk: Секретне слово

# secretWord.subtitle
source: Guess the word based on the following statements
ru: Угадайте слово, основываясь на следующих утверждениях
uk: Вгадайте слово, спираючись на наступні твердження

# secretWord.placeholder
source: Enter your suggestion
ru: Введите ваши предположения
uk: Введіть ваші припущення

# secretWord.lv1.secret1
source: It’s not a painting, but you can see yourself in it.
ru: Это не картина, но вы можете увидеть в ней себя.
uk: Це не картина, але ви можете побачити в ній себе.

# secretWord.lv1.secret2
source: It shows the truth, but sometimes you want to see a lie.
ru: Оно показывает правду, но иногда хочется увидеть ложь.
uk: Воно показує правду, але інколи хочеться побачити брехню.

# secretWord.lv1.secret3
source: You encounter it every day, looking it in the face.
ru: Вы сталкиваетесь с этим каждый день, глядя этому в лицо
uk: Ви стикаєтеся з цим щодня, дивлячись йому в обличчя

# secretWord.lv1.answer
source: Mirror
ru: Зеркало
uk: Дзеркало

# secretWord.lv1.relatedWord
source: mirror, reflection, small mirror, speculum, reflector
ru: зеркало, отражение, зеркальце
uk: дзеркало, відображення, дзеркальце, верцадло, свічадо, віддзеркалення, люстро, люстеречко, люстерко, трюмо, плесо

# secretWord.lv2.secret1
source: It’s something that goes but never leaves.
ru: Это то, что ходит, но никогда не уходит.
uk: Це те, що ходить, але ніколи не йде.

# secretWord.lv2.secret2
source: It’s constantly being looked at.
ru: На это постоянно смотрят.
uk: На це постійно дивляться.

# secretWord.lv2.secret3
source: It’s related to time.
ru: Оно связано со временем
uk: Воно пов’язане з часом.

# secretWord.lv2.answer
source: Clock
ru: Часы
uk: Годинник

# secretWord.lv2.relatedWord
source: clock, time, timer, hour, dial, chimes, timepiece, alarm, watch, sundial, chronograph, chronometer, hourglass, metronome
ru: часы, время, таймер, час, циферблат, куранты, часики
uk: годинник, час, таймер, година, циферблат, куранти, годинничок, дзиґар, дзиґарі, часомір, ходики

# secretWord.lv3.secret1
source: It’s not a person, but it’s always nearby.
ru: Это не человек, но всегда рядом.
uk: Це не людина, але завжди поруч.

# secretWord.lv3.secret2
source: No matter how much you chase it, you can’t catch it.
ru: Сколько за этим ни гонись, его не поймаешь.
uk: Скільки б за цим не гналися, його не зловиш.

# secretWord.lv3.secret3
source: It vanishes in complete darkness.
ru: Это исчезает при полной темноте
uk: Це зникає при повній темряві

# secretWord.lv3.answer
source: Shadow
ru: Тень
uk: Тінь

# secretWord.lv3.relatedWord
source: shadow, shade, gloom
ru: тень
uk: тінь, відби́ток, діди, отінення, тінява

# secretWord.lv4.secret1
source: It knows all the roads but can’t walk.
ru: Это знает все дороги, но не умеет ходить.
uk: Воно знає всі дороги, але не вміє ходити

# secretWord.lv4.secret2
source: It’s opened when the way is unknown.
ru: Это открывают, когда путь не известен.
uk: Це відкривають, коли шлях невідомий.

# secretWord.lv4.secret3
source: It shows you where you are, even if you don’t know it.
ru: Это показывает вам, где вы находитесь, даже если вы этого не знаете.
uk: Це показує вам, де ви знаходитесь, навіть якщо ви цього не знаєте.

# secretWord.lv4.answer
source: Map
ru: Карта
uk: Мапа

# secretWord.lv4.relatedWord
source: map, navigator, atlas, globus
ru: карта, навигатор
uk: карта, навігатор, мапа

# secretWord.lv5.secret1
source: The more they tread on it, the better it become.
ru: Это топчут чтобы стало лучше.
uk: Це топчуть, щоб стало краще.

# secretWord.lv5.secret2
source: It leads somewhere but doesn’t move itself.
ru: Это ведет куда-то, но само не движется.
uk: Це веде кудись, але само не рухається.

# secretWord.lv5.secret3
source: Cars can’t go there.
ru: Машинам туда не проехать.
uk: Автомобілям туди не проїхати.

# secretWord.lv5.answer
source: Path
ru: Тропинка
uk: Стежка

# secretWord.lv5.relatedWord
source: path, trail, footpath, walkway, track, lane
ru: тропинка, тропа, стежка, тропочка, дорожка
uk: стежка, тропа, доріжка, пішник, плай, лаз, тасьма

# secretWord.lv6.secret1
source: It moves us, but it stays in place.
ru: Это движет нас, но само остается на месте.
uk: Це рухає нас, але само залишається на місці.

# secretWord.lv6.secret2
source: You see its steps, but they disappear and reappear.
ru: Ты видишь его ступени, но они исчезают и снова появляются .
uk: Ти бачиш його сходи, але вони зникають і з'являються.

# secretWord.lv6.secret3
source: It’s always nearby in shopping malls.
ru: Это всегда рядом в торговых центрах.
uk: Це завжди поруч у торгових центрах.

# secretWord.lv6.answer
source: Escalator
ru: Эскалатор
uk: Ескалатор

# secretWord.lv6.relatedWord
source: escalator, travelator, lift, elevator, moving staircase
ru: эскалатор, траволатор, подъемник
uk: ескалатор, траволатор, підйомник

# secretWord.lv7.secret1
source: You can keep it, but you can’t see it.
ru: Вы можете это хранить, но не увидеть.
uk: Ви можете це зберігати, але не побачити.

# secretWord.lv7.secret2
source: It exists as long as no one knows about it.
ru: Это существует пока об этом никто не знает.
uk: Це існує, поки про це ніхто не знає .

# secretWord.lv7.secret3
source: It lives in unspoken words.
ru: Это живёт в словах, которые не произнесены.
uk: Це живе в словах, які не були сказані.

# secretWord.lv7.answer
source: Secret
ru: Тайна
uk: Таємниця

# secretWord.lv7.relatedWord
source: secret, mystery, mystique, riddle, trick, secretion, secrecy, confidential
ru: тайна, секрет, мистика, загадка
uk: таємниця, секрет, містика, загадка, таїна

# secretWord.lv8.secret1
source: It can only grow.
ru: Это может только расти
uk: Це може тільки рости.

# secretWord.lv8.secret2
source: It brings wisdom but also leaves scars.
ru: Это приносит мудрость, но и оставляет следы
uk: Це приносить мудрість, але залишає сліди.

# secretWord.lv8.secret3
source: It increases every year.
ru: Это увеличивается каждый год
uk: Це збільшується щороку.

# secretWord.lv8.answer
source: Age
ru: Возраст
uk: Вік

# secretWord.lv8.relatedWord
source: age, years, year, anniversary, century, increase, lifetime, life span
ru: возраст, годы, год, летие, век, возрастание
uk: вік, роки, рік, сторіччя, зростання, возрост

# secretWord.lv9.secret1
source: It falls but never rises.
ru: Это падает, но никогда не поднимается
uk: Це падає, але ніколи не піднімається

# secretWord.lv9.secret2
source: It most often comes when you wash the car.
ru: Это чаще всего приходит, когда ты помыл машину.
uk: Це частіше з’являється, коли ти помив автомобіль.

# secretWord.lv9.secret3
source: It taps on windows and roofs, but you can’t let it into the house.
ru: Он стучит по окнам и крышам, но его нельзя впустить в дом
uk: Воно стукає по вікнах та дахах, але його не можна впустити в дім.

# secretWord.lv9.answer
source: Rain
ru: Дождь
uk: Дощ

# secretWord.lv9.relatedWord
source: rain, downpour, drizzle, raindrop, precipitation, shower, rainstorm, rainfall
ru: дождь, ливень, изморось, дождик, осадки, проливень
uk: дощ, злива, мжичка, дощик, опади, проливний дощ, ливень, хлющ, залива

# secretWord.lv10.secret1
source: It’s light as a feather, but even the most trained person can’t hold it for long.
ru: Это легкое, как перышко, но даже самый тренированный человек не сможет долго это удерживать.
uk: Це легке, як пір’їнка, але навіть натренована людина не зможе довго це тримати.

# secretWord.lv10.secret2
source: It’s invisible, but without it, you can’t live a minute.
ru: Это невидимо, но без этого ты не сможешь прожить и минуты
uk: Це невидиме, але без нього ти не зможеш прожити і хвилини

# secretWord.lv10.secret3
source: It can be slow and calm or fast and heavy.
ru: Это может быть медленным и спокойным или быстрым и тяжелым.
uk: Це може бути повільним і спокійним або швидким і важким.

# secretWord.lv10.answer
source: Breath
ru: Дыхание
uk: Дихання

# secretWord.lv10.relatedWord
source: breath, inhalation, exhalation, gasp
ru: дыхание, вдох, вздох
uk: дихання, вдих, подих, видих

# secretWord.lv11.secret1
source: The more you take from it, the more it becomes.
ru: Чем больше из нее берешь, тем больше она становится.
uk: Чим більше з цього береш, тим більше вона стає.

# secretWord.lv11.secret2
source: It’s empty, but it can become a trap.
ru: Она пуста, но может стать ловушкой
uk: Вона порожня, але може стати пасткою

# secretWord.lv11.secret3
source: You can fall into it if you’re not careful.
ru: В это можно упасть, если не заметить.
uk: В це можна впасти, якщо не помітити.

# secretWord.lv11.answer
source: Pit
ru: Яма
uk: Яма

# secretWord.lv11.relatedWord
source: pit, hollow, trench, hole, abyss, shaft
ru: яма, впадина, ров, ямка, ямина
uk: яма, вирва, рів, ямка, вибій, вибоїна

# secretWord.lv12.secret1
source: You can lift and move a knight and an elephant there.
ru: Там можно поднять и передвинуть коня и слона.
uk: Там можна пересувати коня і слона.

# secretWord.lv12.secret2
source: Everything moves forward here, but the way back is impossible for everyone except one.
ru: Тут все движутся вперед, но путь назад невозможен для всех, кроме одного
uk: Тут всі рухаються вперед, але шлях назад неможливий для всіх, крім одного.

# secretWord.lv12.secret3
source: It’s a battlefield but without blood.
ru: Это поле битвы, но без крови.
uk: Це поле битви, але без крові.

# secretWord.lv12.answer
source: Chess
ru: Шахматы
uk: Шахи

# secretWord.lv12.relatedWord
source: chess
ru: шахматы
uk: Шахи

# secretWord.lv13.secret1
source: The first two times it's given for free. The third time we have to pay.
ru: Первые два раза это дают бесплатно. Третий раз мы должны заплатить.
uk: Перші два рази це дають безкоштовно. Третій раз доведеться заплатити.

# secretWord.lv13.secret2
source: They can be wise, or maybe not.
ru: Они могут быть мудрыми, а может и нет
uk: Вони можуть бути мудрими, а можуть і ні

# secretWord.lv13.secret3
source: Losing them in childhood brings joy, but in adulthood it brings anxiety.
ru: Их потеря в детстве вызывает радость, а во взрослом возрасте – тревогу.
uk: Їх втрата в дитинстві викликає радість, а в дорослому віці — тривогу.

# secretWord.lv13.answer
source: Teeth
ru: Зубы
uk: Зуби

# secretWord.lv13.relatedWord
source: teeth, tooth, fang, tusks
ru: зубы, зуб, клык, зубки, зубчик, зубик
uk: зуби, зуб, ікло, зубки, зубець, зубчик

# secretWord.lv14.secret1
source: It belongs to you, but others use it more often than you.
ru: Она принадлежит вам, но другие используют его чаще, чем вы.
uk: Воно належить вам, але інші використовують його частіше за вас.

# secretWord.lv14.secret2
source: It’s the first thing we learn about a person.
ru: Это первое, что мы узнаем о человеке
uk: Це перше, що ми дізнаємося про людину

# secretWord.lv14.secret3
source: 20-30% of people forget about it after the first meeting.
ru: 20-30% людей забывают об этом после первой встречи.
uk: 20-30% людей забувають про це після першої зустрічі.

# secretWord.lv14.answer
source: Name
ru: Имя
uk: Ім'я

# secretWord.lv14.relatedWord
source: name, label, nickname, designation, rank, fame, alias, pseudonym, sobriquet, self-name, full name, patronymic, surname
ru: имя, название, прозвище, наименование, звание, известность, кличка, псевдоним, прозвание, самоназвание, имечко, признание, фио, отчество
uk: ім'я, назва, прізвисько, іменування, звання, відомість, псевдонім, кличка, прозвання, самоназва, імечко, визнання, фіо, по батькові, назвисько, найменува́ння, порекло, наймення

# secretWord.lv15.secret1
source: Say its name and it will disappear.
ru: Назови это по имени и оно исчезнет.
uk: Назви це по імені, і воно зникне.

# secretWord.lv15.secret2
source: It’s what people look for in chaos and scandals.
ru: Это то что люди ищут в хаосе и скандалах
uk: Це те, що люди шукають у хаосі та скандалах.

# secretWord.lv15.secret3
source: It’s between words, but none of them can describe it.
ru: Это между словами, но ни одно из них не может это описать.
uk: Це між словами, але жодне з них не може це описати.

# secretWord.lv15.answer
source: Silence
ru: Тишина
uk: Тиша

# secretWord.lv15.relatedWord
source: silence, soundlessness, calm, quietness, stillness, hush, quiet, stillness, lull
ru: тишина, беззвучие, затишье, тихость, глушина, молчание
uk: тиша, беззвучність, затишок, спокій, глушина, мовчання, бе́згомі́нь, безголо́сся, безгомі́ння, безмо́вність

# secretWord.lv16.secret1
source: It’s thrown away when it’s used and picked up when it’s not needed.
ru: Его выбрасывают, когда он используется, и подбирают, когда он не нужен.
uk: Його викидають, коли він використовується, і підбирають, коли він не потрібен.

# secretWord.lv16.secret2
source: It’s present in the family and personal coats of arms of all countries and is a symbol of safety, stability, and hope for salvation.
ru: Он присутствует в семейных и личных гербах всех стран и является знаком безопасности, стабильности и надежды на спасение.
uk: Він є в сімейних та особистих гербах усіх країн і є символом безпеки, стабільності та надії на порятунок.

# secretWord.lv16.secret3
source: Without it, movement on water would be uncontrolled.
ru: Без этого движение по воде было бы неконтролируемым.
uk: Без нього рух по воді був би неконтрольованим.

# secretWord.lv16.answer
source: Anchor
ru: Якорь
uk: Якір

# secretWord.lv16.relatedWord
source: anchor, mainstay, ballast
ru: якорь
uk: якір, кітва, кітвиця, якорець

# secretWord.lv17.secret1
source: It has teeth in its stomach.
ru: У него есть зубы в желудке.
uk: У нього є зуби в шлунку.

# secretWord.lv17.secret2
source: Its home is always with it.
ru: Его дом всегда с ним.
uk: Його дім завжди з ним.

# secretWord.lv17.secret3
source: For people, it’s a delicacy.
ru: Для людей это деликатес.
uk: Для людей це делікатес.

# secretWord.lv17.answer
source: Crab
ru: Краб
uk: Краб

# secretWord.lv17.relatedWord
source: crab, crustacean
ru: краб, рак, крабик
uk: краб, рак, крабик, омар,

# secretWord.lv18.secret1
source: It can be given without holding it in your hands, and can be broken without touching.
ru: Его можно давать, не держа в руках, и ломать, не касаясь.
uk: Його можна дати, не тримаючи в руках, і зламати, не торкаючись.

# secretWord.lv18.secret2
source: It can be given immediately, but its value is revealed only at the end.
ru: Его можно дать сразу, но ценность раскрывается только в конце.
uk: Його можна дати відразу, але цінність розкривається лише в кінці.

# secretWord.lv18.secret3
source: It can connect people together, but if it’s broken, a crack remains.
ru: Он может связать людей вместе, но если его сломать, останется трещина.
uk: Він може зв’язати людей разом, але якщо його зламати, залишиться тріщина.

# secretWord.lv18.answer
source: Promise
ru: Обещание
uk: Обіцянка

# secretWord.lv18.relatedWord
source: promise, assurance, oath, receipt, agreement, vow, pledge, consent
ru: обещание, заверение, клятва, расписка
uk: обіцянка, запевнення, клятва, розписка, зарік, обітниця

# secretWord.lv19.secret1
source: It can’t be enlarged with a magnifying glass in a polygon.
ru: Это нельзя увеличить с помощью лупы в многоугольнике.
uk: Цього не збільшиш за допомогою лупи в багатокутнику.

# secretWord.lv19.secret2
source: It can be acute or obtuse.
ru: Это может быть острым или тупым..
uk: Це може бути гострим або тупим..

# secretWord.lv19.secret3
source: It is formed by two rays.
ru: Это образовано двумя лучами.
uk: Це утворено двома променями.

# secretWord.lv19.answer
source: Angle
ru: Угол
uk: Кут

# secretWord.lv19.relatedWord
source: angle, corner, anglelet, edge, slant, twist, intersection
ru: угол, куть, кут, уголок, уголочек
uk: кут, куточок, вугол, кутик

# secretWord.lv20.secret1
source: It comes once a month but can disappear in a couple of days.
ru: Это приходит раз в месяц, а исчезнуть может за пару дней.
uk: Це приходить раз на місяць, а зникнути може за кілька днів.

# secretWord.lv20.secret2
source: There’s never enough of it, no matter how much there is.
ru: Этого всегда недостаточно, сколько бы ни было.
uk: Цього завжди недостатньо, скільки б не було.

# secretWord.lv20.secret3
source: It’s a reward for efforts.
ru: Это вознаграждение за усилия.
uk: Це винагорода за зусилля.

# secretWord.lv20.answer
source: Salary
ru: Зарплата
uk: Зарплата

# secretWord.lv20.relatedWord
source: salary, wage, payment, earnings, income, fee, stipend, revenue, paycheck, remuneration, payroll, pay, compensation
ru: зарплата, оклад, оплата, заработок, доход, гонорар, жалованье, жалование, стипендия, выручка, заработная плата, оплата
uk: зарплата, оклад, оплата, заробіток, дохід, гонорар, стипендія, виручка, заробітна плата, платня

# anagrams.title
source: Anagrams
ru: Анаграммы
uk: Анаграми

# anagrams.subtitle
source: Find the words in this set
ru: Найдите слова в этом наборе
uk: Знайдіть слова в цьому наборі

# anagrams.button
source: Enter
ru: Готово
uk: Готово

# anagrams.languageCode
source: en
ru: ru
uk: uk

# anagrams.lv1.world
source: teacher
ru: Мрак
uk: кіот

# anagrams.lv1.answers
source: cheater, hectare, recheat, reteach, teacher, etcher, rachet, thecae, cerate, cetera, create, ecarte, aether, heater, hereat, reheat, chare, chart, cheat, cheer, chert, ratch, reach, retch, tache, teach, theca, caret, carte, cater, crate, erect, react, recta, terce, trace, ache, arch, char, chat, each, eche, echt, etch, tach, tech, acer, acre, care, cart, cate, cere, cete, race, tace, eath, cha, hac, tch, ace, act, arc, car, cat, cee, rec, eth, hae, hat, her, het, rah, the, are, art, hate
ru: мрак, арк, кам, кар, мак, мар, рак
uk: кіот, тік, ток, кіт

# anagrams.lv2.world
source: fatalist
ru: Колба
uk: Тепло

# anagrams.lv2.answers
source: fatalist, tafias, statal, alfas, alifs, fails, fatal, flats, flits, lifts, fiats, tafia, alias, alist, atilt, atlas, litas, salat, stilt, taals, tails, talas, tilts, alfa, alif, fail, fila, fils, flat, flit, lift, fait, fast, fats, fiat, fist, fits, sift, aals, ails, alai, alas, alia, alit, alts, ital, lait, last, lati, lats, lias, list, lits, sail, salt, sial, silt, slat, slit, taal, tail, tala, tali, tals, tils, tilt, aits, sati, stat, tata, tats, tits, fil, aft, fas, fat, fit, ifs, aal, ail, ala, als, alt, las, lat, lis, lit, sal, tal, til, aas, ais, ait, ats, att, ist, its, sai, sat, sit, tai, tas, tat, tis, tit
ru: колба, балок, бокал, колба, блок, бола, кало, кола, лока
uk: тепло, поле, поет, лето, топ, тол, тло, пол, лот

# anagrams.lv3.world
source: saltish
ru: Масло
uk: водій

# anagrams.lv3.answers
source: saltish, tahsils, lathis, latish, tahsil, thalis, hails, halts, hilts, laith, lathi, laths, shalt, slash, thali, hists, saith, shist, shits, stash, alist, lassi, lasts, lists, litas, sails, salts, sials, silts, sisal, slats, slits, tails, satis, hail, halt, hilt, lash, lath, hast, hats, hiss, hist, hits, sash, shat, shit, sith, tash, thai, this, ails, ahi, ahs, ash, has, hat, his, hit, sha, shi, ail, als, alt, las, lat, lis, lit, sal, tal
ru: масло, смола, сало, слом, сома, лом, моа, мол, оса, сам, сом
uk: овдій, дійво, водій, овід, іов, ідо, йод, йов, вій

# anagrams.lv4.world
source: elytroid
ru: голова
uk: Страха

# anagrams.lv4.answers
source: toiled, dotier, editor, loiter, rioted, toiler, triode, doily, drily, odyle, redly, yield, ylide, yodel, yodle, deity, dirty, dorty, riley, roily, toyed, tyred, idler, oiled, older, oldie, riled, tilde, tiled, toled, toyer, doter, droit, lirot, liter, litre, oiler, oriel, relit, reoil, teloi, tiler, tired, toile, tried, triol, trode, idly, idyl, odyl, oldy, yeld, ylid, dory, doty, drey, dyer, lory, lyre, oily, rely, tidy, tody, yird, deil, deli, delt, diel, diol, dirl, dole, dolt, eyot, idle, idol, lido, lied, lode, loid, lord, olde, olid, oyer, ryot, toey, told, tory, trey, troy, tyer, tyre, tyro, yeti, yore, diet, dire, dirt, dite, doer, doit, dore, dote, edit, ired, lier, lire, lite, lore, loti, oeil, orle, redo, relo, ride, riel, rile, rode, roid, roil, role, rotl, tide, tied, tile, tirl, toed, toil, tole, trod, iter, riot, rite, rote, roti, tier, tire, tiro, tore, tori, trio, dey, dry, dye, ley, lye, yod, del, dol, eld, led, lid, old, rye, toy, try, tye, yer, yet, der, die, dit, doe, dor, dot, ide, itd, lei, let, lie, lit, lot, ode, oil, ole, red, rid, rod, ted, tel, til, tod, ire, oer, ore, ort, reo, ret, roe, rot, tie, toe, tor
ru: голова, волга, гола, голо, овал, лого, влог, гало, вал, ало, гол, ого, вол, лов, лог, лаг, гал, лав, ова, ово, ола, оло
uk: стара, страх, траса, арат, ахат, рата, тара, тарс, хата, арт, ата

# anagrams.lv5.world
source: raggies
ru: Гранит
uk: співак

# anagrams.lv5.answers
source: raggies, saggier, aggers, aggies, eggars, gagers, sagger, seggar, sagier, agger, aggie, eggar, gager, gages, gigas, grigs, raggs, aegis, agers, gears, grise, rages, ragis, regia, sager, sarge, arise, raise, serai, seria, eggs, gage, gags, giga, gigs, grig, iggs, ragg, ager, ages, areg, egis, ergs, gaes, gars, gear, geas, gies, gras, rage, ragi, rags, regs, rigs, sage, sega, airs, ares, arse, ears, eras, ires, rais, rase, reis, rias, rise, sari, sear, sera, sire, egg, gag, gig, igg, age, erg, gae, gar, gas, gie, gis, rag, reg, rig, sag, aes, air, ais, are, ars, ear, era, ers, ire, rai, ras, rea, res, ria, sae, sai, sea, sei, ser, sir, sri
ru: гранит, тангир, гитан, грант, ратин, тигра, тиран, гарт, гран, грат, игра, ирга, натр, ранг, рани, рант, рига, ринг, рита, тари, тигр, тина, тинг, аир, ант, гит, нар, нит, тир, три
uk: співак, віспа, скіпа, сівак, віск, квас, ківа, спів, віп, пак, пів, пік, сак, сік, ікс

# anagrams.lv6.world
source: frizzles
ru: Планка
uk: амфора

# anagrams.lv6.answers
source: rizzles, fizzles, frizzle, fizzers, frizzes, sizzler, fizzle, fizzer, fizzes, sizzle, frizes, filers, fliers, lifers, rifles, frizz, sizer, filer, files, flier, flies, lifer, rifle, fires, fries, frise, reifs, serif, liers, riels, riles, slier, fizz, friz, size, file, fils, lief, life, self, erfs, feis, fire, firs, refs, reif, rife, rifs, seif, serf, isle, leis, lier, lies, lire, riel, rile, ires, reis, rise, sire, fez, fiz, sez, zes, elf, fil, efs, erf, fer, fie, fir, ifs, ref, rif, els, lei, lie, lis, sel, ers, ire, res, sei, ser, sir, sri
ru: клапан, планка, алкан, калан, канал, ланка, лапка, накал, палка, акан, алан, кана, клан, лапа, план, кал, кан, кап, лак, лан, пак, пал, пан
uk: амфора, марфа, форма, арфа, маар, мара, мора, морф, омар, рама, фара, фора, мао, мор, фом, фор

# anagrams.lv7.world
source: scolion
ru: ворона
uk: потвора
