Repository: tkoldunova/Brainny
Catalog: Brainny/Localizable/*.lproj/Localizable.strings
Languages: ru, uk

# menu.games.relatedWords
source: Related Words
ru: Связанные слова
uk: Пов'язані слова

# menu.games.annagrams
source: Anagrams
ru: Анаграммы
uk: Анаграми

# menu.games.secretWords
source: Secret Word
ru: Секретное слово
uk: Секретне слово

# settings.title
source: Settings
ru: Настройки
uk: Налаштування

# settings.model.music
source: Music
ru: Музыка
uk: Музика

# settings.model.sound
source: Sound
ru: Звуки
uk: Звуки

# settings.model.haptic
source: haptic
ru: Вибрация
uk: Вібрація

# level.title
source: Levels
ru: Уровни
uk: Рівні

# shop.title
source: Shop
ru: Магазин
uk: Магазин

# shop.restore
source: Restore
ru: Восстановить
uk: Відновити

# shop.purchased
source: Purchased
ru: Куплено
uk: Придбаний

# shop.coins.title
source: GET COINS
ru: ПОЛУЧИТЬ МОНЕТЫ
uk: ОТРИМАТИ МОНЕТИ

# shop.coins.startPack
source: Starter Pack
ru: Стартовый набор
uk: Стартовий набір

# shop.coins.middlePack
source: Boost Bundle
ru: Ускоренный набор
uk: Прискорений набір

# shop.coins.grandPack
source: Premium Bundle
ru: Премиум набор
uk: Преміум набір

# shop.noAds.title
source: No Ads
ru: Без Рекламы
uk: Без Реклами

# shop.noAds.subtitle
source: 1 month
ru: 1 месяц
uk: 1 місяць

# shop.subscription.title
source: Subscription
ru: Подписки
uk: Підписка

# win.title
source: Level Completed!
ru: Уровень пройден!
uk: Рівень пройдено!

# win.subtitle
source: You earned:
ru: Вы заработали:
uk: Ви заробили:

# win.description
source: You have reached the required number of points
ru: Вы набрали необходимое количество очков
uk: Ви набрали необхідну кількість очок

# tip.word.title
source: Unlock tip for
ru: Открыть подсказку за
uk: Відкрити підказку за

# tip.word.button
source: Unlock
ru: Открыть
uk: Відкрити

# tip.letter.title
source: Unlock letter
ru: Открыть букву
uk: Відкрити літеру

# tip.word.title2
source: Unlock word
ru: Открыть слово
uk: Відкрити слово

# tip.word.title3
source: Unlock tip
ru: Открыть подсказку
uk: Відкрити підказку

# messages.coins.title
source: Not enough coins
ru: Недостаточно монет
uk: Недостатньо монет

# messages.coins.subtitle
source: You can earn them by completing levels, making purchases in the store, or watching advertisements.
ru: Вы можете получить их, проходя уровни, совершая покупки в магазине или просматривая рекламные ролики.
uk: Ви можете отримати їх, проходячи рівні, здійснюючи покупки в магазині або переглядаючи рекламні ролики.

# messages.success.payment
source: Successfully purchased
ru: Успешно куплено
uk: Успішно придбано

# messages.error.payment
source: Failed to complete purchase
ru: Не удалось завершить покупку
uk: Не вдалося завершити покупку

# messages.error.payment.subtitle
source: Try again later
ru: Попробуйте снова позже
uk: Спробуйте знову пізніше

# messages.success.ad.title
source: Thanks for viewing
ru: Спасибо за просмотр
uk: Дякуємо за перегляд

# messages.success.ad.subtitle
source: You earned +
ru: Вы заработали +
uk: Ви заробили +

# messages.error.title
source: An error occurred
ru: Возникла ошибка
uk: Виникла помилка

# messages.error.subtitle
source: Try again later
ru: Попробуйте снова позже
uk: Спробуйте знову пізніше

# messages.info.restore
source: Purchases have been restored
ru: Покупки были восстановлены
uk: Покупки були відновлені

# language.title
source: Choose language
ru: Выберите язык
uk: Виберіть мову

# language.language.en
source: English
ru: Английский
uk: Англійська

# language.language.ru
source: Russian
ru: Русский
uk: Російська

# language.language.uk
source: Ukrainian
ru: Украинский
uk: Українська

# relatedWords.title
source: Related words
ru: Связанные слова
uk: Пов'язані слова

# relatedWords.subtitle
source: Below are words or concepts. Enter something in common between them.
ru: Ниже приведены слова или понятия. Введите что-то общее между ними
uk: Нижче наведені слова або поняття. Введіть щось спільне між ними

# relatedWords.placeholder
source: Enter your suggestion
ru: Введите ваши предположения
uk: Введіть ваші припущення

# relatedWords.lv1.word1
source: Pencil
ru: Карандаш
uk: Олівець

# relatedWords.lv1.word2
source: Brush
ru: Кисточка
uk: Пензлик

# relatedWords.lv1.word3
source: Canvas
ru: Холст
uk: Полотно

# relatedWords.lv1.word4
source: Gallery
ru: Галерея
uk: Галерея

# relatedWords.lv1.word5
source: Graphics
ru: Графика
uk: Графіка

# relatedWords.lv1.answer1
source: Drawing
ru: Рисование
uk: Малювання

# relatedWords.lv1.relatedWord1
source: drawing, draw, depict, sketch, illustration, image, draft, painting, landscape, fine art, depiction, graphics, picture, composition, mural, paint, color
ru: рисование, рисунок, иллюстрация, изображение, черновик, картина, пейзаж, живопись, изобразительное искусство, графика, иллюстрация, вырисовывать, зарисовывать, рисовать, красить, окрашивать, эскиз
uk: малювання, малюнок, ілюстрація, зображення, начерк, чернетка, картина, пейзаж, живопис, образотворче мистецтво, графіка, вимальовувати, вирисовувати, замальовувати, змальовувати, фарбувати, офарбовувати, зафарбовувати, малювати, ескіз

# relatedWords.lv1.answer2
source: Artist
ru: Художник
uk: Художник

# relatedWords.lv1.relatedWord2
source: painter, artist, pictor, landscape artist, landscapist, creator, avant-gardist, modernist, iconographer, icon painter, graphic artist, abstractionist, illustrator, dauber, master, art worker
ru: живописец, художник, пейзажист, творец, авангардист, модернист, изограф, абстракционист, иконописец, иллюстратор, мастер, артист, маляр, деятель искусства
uk: живописець, митець, художник, пейзажист, творець, авангардист, модерніст, іконописець, ізограф, абстракціоніст, ілюстратор, маляр, мистець, артист, майстер

# relatedWords.lv1.answer3
source: Art
ru: Искусство
uk: Мистецтво

# relatedWords.lv1.relatedWord3
source: art, craftsmanship, artistry, creativity, culture, profession, craft, mastery, artwork, work of art, art history, expression, creativity, expressiveness, аesthetics
ru: искусство, мастерство, художество, творчество, арт, культура, произведение искусства, произведение, искусствоведение, выражение, креативность, изобразительность, эстетика
uk: мистецтво, майстерність, художність, творчість, арт, образотворчість, образотворче мистецтво, мистецтвознавство, вираз, креативність, образотворність, естетика

# relatedWords.lv1.answer4
source: Exhibition
ru: Выставка
uk: Виставка

# relatedWords.lv1.relatedWord4
source: exhibition, display, show, vernissage, presentation, exhibit, performance, installation, art object, art exhibition, demonstration, art object, museum
ru: выставка, показ, вернисаж, инсталляция, экспозиция, инсталляция, презентация, демонстрация, арт-выставка, представление, арт-объект, музей
uk: виставка, показ, вернісаж, демонстрація, вистава, інсталяція, презентація, арт-виставка, виставка, представлення, арт-об’єкт, експозиція, музей

# relatedWords.lv1.answer5
source: Design
ru: Дизайн
uk: Дизайн

# relatedWords.lv1.relatedWord5
source: design, interior decorator, architecture, style, art designer, architect, decor, interior
ru: дизайн, арт-дизайнер, архитектор, архитектура, декор, интерьер, архитектура, стиль
uk: дизайн, оформлення, арт-дизайнер, архітектор, архітектура, декор, інтер'єр, архітектура, стиль

# relatedWords.lv2.word1
source: Waves
ru: Волны
uk: Хвилі

# relatedWords.lv2.word2
source: Sand
ru: Песок
uk: Пісок

# relatedWords.lv2.word3
source: Sun
ru: Солнце
uk: Сонце

# relatedWords.lv2.word4
source: Palm
ru: Пальма
uk: Пальма

# relatedWords.lv2.word5
source: Relaxation
ru: Расслабление
uk: Розслаблення

# relatedWords.lv2.answer1
source: Sea
ru: Море
uk: Море

# relatedWords.lv2.relatedWord1
source: sea, surf, swell, pier, tide, ebb, sea breeze, backwash, breakers, wash, surge, gulf, bay, ocean
ru: море, прибой, пирс, прилив, отлив, морской бриз, океан, залив, бухта
uk: море, прибій, бурун, пірс, приплив, відплив, морський бриз, затока, океан, бухта

# relatedWords.lv2.answer2
source: Beach
ru: Пляж
uk: Пляж

# relatedWords.lv2.relatedWord2
source: beach, shore, coastline, shore, seaside, coast, waterfront, seaboard, seashore, seacoast
ru: пляж, берег, побережье, прибрежная зона
uk: пляж, берег, узбережжя, прибережна зона

# relatedWords.lv2.answer3
source: Summer
ru: Лето
uk: Літо

# relatedWords.lv2.relatedWord3
source: summer, season, summertime
ru: лето, сезон
uk: літо, сезон

# relatedWords.lv2.answer4
source: Island
ru: Остров
uk: Острів

# relatedWords.lv2.relatedWord4
source: island, isle, islet, reef, oasis, atoll, islander, lagoon, laguna, azure, paradise, tropics, exoticism
ru: остров, оаза, атолл, островок, островитянин, островик, лагуна, лазурь, лазурный берег, рай, тропики, экзотика
uk: острів, оаза, атол, острівець, острів'янин, островик, лагуна, лазур, лазурний берег, рай, тропіки, екзотика

# relatedWords.lv2.answer5
source: Vacation
ru: Отпуск
uk: Відпустка

# relatedWords.lv2.relatedWord5
source: vacation, holiday, time off, parental leave, maternity leave, decree, travel, leave of absence, trip, day off, break, resort, layoff, recess, respite, rest, tour, cruise, pastime, adventure, romance, holiday romance, spending time
ru: отпуск, каникулы, выходной, декрет, путешествие, отгул, перерыв, курорт, тур, круиз, времяпрепровождение, приключение, роман, курортный роман
uk: відпустка, відпочинок канікули, вихідний, декрет, подорож, відгул, перерва, курорт, вакації, тур, круїз, пригоди, роман, курортний роман

# relatedWords.lv3.word1
source: Snow
ru: Снег
uk: Сніг

# relatedWords.lv3.word2
source: Mountains
ru: Горы
uk: Гори

# relatedWords.lv3.word3
source: Lump
ru: Глыба
uk: Брила

# relatedWords.lv3.word4
source: Lift
ru: Подъемник
uk: Підйомник

# relatedWords.lv3.word5
source: Slope
ru: Трасса
uk: Траса

# relatedWords.lv3.answer1
source: Winter
ru: Зима
uk: Зима

# relatedWords.lv3.relatedWord1
source: winter, cold, season
ru: зима, холод, сезон
uk: зима, холод, сезон

# relatedWords.lv3.answer2
source: Snowstorm
ru: Метель
uk: Хуртовина

# relatedWords.lv3.relatedWord2
source: snowstorm, storm, snow squall, whiteout, blizzard
ru: метель, пурга, вьюга
uk: хуртовина, заметіль, завірюха, метелиця, хуга, завія, пурга, метіль

# relatedWords.lv3.answer3
source: Ski Resort
ru: Горнолыжный курорт
uk: Гірськолижний курорт

# relatedWords.lv3.relatedWord3
source: resort, ski resort, glamping, camping, hike
ru: курорт, горнолыжный курорт, глэмпинг, кемпинг, поход
uk: курорт, гірськолижний курорт, глемпінг, кемпінг, похід

# relatedWords.lv3.answer4
source: Mountain Sports
ru: Горный спорт
uk: Гірський спорт

# relatedWords.lv3.relatedWord4
source: mountain sports, skiing, snowboarding, sledding, biathlon, sports, figure skating, curling, hockey, bobsleigh, ski cross, tubing, slalom
ru: горный спорт, лыжи, сноуборд, санки, биатлон, спорт, фигурное катание, керлинг, хоккей, бобслей, скикросс, тюбинг, слалом
uk: гірський спорт, лижі, сноуборд, санки, біатлон, спорт, фігурне катання, керлінг, хокей, бобслей, скікрос, тюбінг, слалом

# relatedWords.lv3.answer5
source: Avalanche
ru: Лавина
uk: Лавина

# relatedWords.lv3.relatedWord5
source: avalanche, snow slide
ru: лавина, снежный обвал
uk: лавина, сніговий обвал

# relatedWords.lv4.word1
source: Warmth
ru: Тепло
uk: Тепло

# relatedWords.lv4.word2
source: Comfort
ru: Комфорт
uk: Комфорт

# relatedWords.lv4.word3
source: Atmosphere
ru: Забота
uk: Турбота

# relatedWords.lv4.word4
source: Traditions
ru: Обычаи
uk: Звичаї

# relatedWords.lv4.word5
source: Care
ru: Прием
uk: Прийом

# relatedWords.lv4.answer1
source: Cozy
ru: Уют
uk: Затишок

# relatedWords.lv4.relatedWord1
source: cozy, peace, harmony, solitude, comfort, hearth, coziness, cushy, snug
ru: уют, покой, гармония, уединение, удобство, очаг
uk: затишок, спокій, гармонія, усамітнення, зручність, вогнище

# relatedWords.lv4.answer2
source: Home
ru: Дом
uk: Дім

# relatedWords.lv4.relatedWord2
source: home, building, housing, dwelling, abode, habitation, abode, apartment, villa, residence, interior, place, yard, cottage, estate, hut, property, household, casa, house
ru: дом, здание, жилье, жилища, обитель, квартира, вилла, резиденция, интерьер, место, двор, домик, имение, хата
uk: дім, будівля, житло, оселя, помешкання, квартира, вілла, резиденція, домівка, домівля, будинок, маєток, хата, інтер'єр, місце, двір

# relatedWords.lv4.answer3
source: Family
ru: Семья
uk: Сім'я

# relatedWords.lv4.relatedWord3
source: family, kin, relatives, loved ones, close ones, heritage, spouses, lineage, the keeper of the hearth, householder, housewife, hostess, mistress, housekeeping, spirit of the home, couple, caretaker, housekeeper
ru: семья, родня, родственник, родные, близкие, семейство, наследие, супруги, род, хранитель очага, домохозяин, домохозяйка, хозяйка, хранитель семейного уюта, домашний оберег, хранительница дома, дух дома
uk: сім'я, рідня, родичі, рідні, близькі, родина, сімейство, спадщина, подружжя, рід, охоронець вогнища, домогосподарка, домогосподар, господиня, зберігач сімейного затишку, домашній оберіг, берегиня дому, домашній дух

# relatedWords.lv4.answer4
source: Holidays
ru: Праздники
uk: Свята

# relatedWords.lv4.relatedWord4
source: holidays, traditions, party, celebration, festivity, feast, event, promenade, festivals
ru: праздники, традиции, вечеринка, чествование, празднество, празднование, пир, торжество, событие, променад
uk: свята, традиції, вечірка, вшанування, урочистість, святкування, празник, торжество, подія

# relatedWords.lv4.answer5
source: Hospitality
ru: Гостеприимство
uk: Гостинність

# relatedWords.lv4.relatedWord5
source: hospitality, gatherings, get-together, meeting, tea party, interview, banquet, assembly, dinner, dinner party, ceremony, congregation
ru: гостеприимство, посиделки, встреча, сборище, чаепитие, собеседование, банкет, собрание, ужин, званый ужин
uk: гостинність, посиденьки, зустріч, зборище, зібрання, чаєпиття, співбесіда, вечеря, запрошена вечеря, бенкет

# relatedWords.lv5.word1
source: Libra
ru: Весы
uk: Терези

# relatedWords.lv5.word2
source: Ascendant
ru: Асцендент
uk: Асцендент

# relatedWords.lv5.word3
source: Predictions
ru: Предсказания
uk: Передбачення

# relatedWords.lv5.word4
source: Houses
ru: Дома
uk: Домівки

# relatedWords.lv5.word5
source: Layout
ru: Расклад
uk: Розклад

# relatedWords.lv5.answer1
source: Astrology
ru: Астрология
uk: Астрологія

# relatedWords.lv5.relatedWord1
source: astrology
ru: астрология
uk: астрологія

# relatedWords.lv5.answer2
source: Horoscope
ru: Гороскоп
uk: Гороскоп

# relatedWords.lv5.relatedWord2
source: horoscope
ru: гороскоп, астрологическое предсказание, нумерология
uk: гороскоп, астрологічний прогноз, нумерологія

# relatedWords.lv5.answer3
source: Zodiac Sign
ru: Знак зодиака
uk: Знак зодіаку

# relatedWords.lv5.relatedWord3
source: zodiac sign, zodiac symbol, horoscope sign, constellation of the zodiac, astro-symbol
ru: знак зодиака, зодиакальный символ, гороскопический знак, знак гороскопа, созвездие зодиака, астросимвол
uk: знак зодіаку, зодіакальний символ, гороскопний знак, знак гороскопа, сузір'я зодіаку, астросимвол, зодіак, символ зодіаку, знак гороскопу

# relatedWords.lv5.answer4
source: Natal Chart
ru: Натальная карта
uk: Натальна карта

# relatedWords.lv5.relatedWord4
source: natal chart, astral chart, star chart, sky chart, zodiac map, astrological chart, zodiac chart,
ru: натальная карта, астральная карта, звездная карта, небесная карта, созвездие зодиака, зодиакальная карта
uk: натальна карта, астральна карта, зоряна карта, небесна карта, сузір'я зодіаку, зодіакальна карта

# relatedWords.lv5.answer5
source: Tarot Cards
ru: Карты таро
uk: Карти таро

# relatedWords.lv5.relatedWord5
source: tarot cards, tarot, fortune-telling cards, esoteric cards, mystical cards, oracle cards, divination cards, oracle cards, fortune cards
ru: Карты таро, таро, гадальные карты, эзотерические карты, мистические карты, оракульские карты, карты предсказания
uk: карти таро, таро, гадальні карти, езотеричні карти, містичні карти, оракульські карти, карти передбачення

# relatedWords.lv6.word1
source: Technique
ru: Техника
uk: Техніка

# relatedWords.lv6.word2
source: Exercises
ru: Упражнения
uk: Вправи

# relatedWords.lv6.word3
source: Top rank
ru: Первенство
uk: Першість

# relatedWords.lv6.word4
source: Cup
ru: Кубок
uk: Кубок

# relatedWords.lv6.word5
source: Olympic Games
ru: Олимпийские игры
uk: Олімпійські ігри

# relatedWords.lv6.answer1
source: Sport
ru: Спорт
uk: Спорт

# relatedWords.lv6.relatedWord1
source: sport, physical culture, physical education, soccer, football, rowing, swimming, shooting, hockey, acrobatics, skiing, running, tennis, hockey, physical education, basketball, volleyball, baseball, rugby, snowboarding, cricket, water polo, figure skating, fitness, training,
ru: спорт, физическая культура, физкультура, футбол, гребля, плавание, стрельба, хоккей, акробатика, лыжи, бег, теннис, хоккей, физкультура, баскетбол, волейбол, бейсбол, регбол, сноубординг, крикет, ватерполо, фигурное катание, фитнес, атлетика, тренировка, эстафета
uk: спорт, фізична культура, футбол, веслування, плавання, стрільба, хокей, акробатика, лижі, біг, теніс, хокей, фізкультура, баскетбол, волейбол, бейсбол, регбол, сноубординг, крикет, ватерполо, фігурне катання, фітнес, руханка, атлетика, тренування, естафета

# relatedWords.lv6.answer2
source: Tournament
ru: Турнир
uk: Турнір

# relatedWords.lv6.relatedWord2
source: tournament, olympiad, olympics, competition, contest, championship, international games, match
ru: турнир, олимпиада, соревнования, состязания, чемпионат, международные игры, матч
uk: турнір, олімпіада, змагання, змагання, чемпіонат, міжнародні ігри, матч

# relatedWords.lv6.answer3
source: Record
ru: Рекорд
uk: Рекорд

# relatedWords.lv6.relatedWord3
source: record, result, achievement, milestone, benchmark, medal, final, victory, round, tour, ranking, award, success, trophy, triumph
ru: рекорд, результат, достижение, медаль, финал, победа, тур, рейтинг, награда, успех, трофей, триумф
uk: рекорд, результат, досягнення, перемога, тріумф, медаль, фінал, тур, рейтинг, нагорода, нагорода, трофей

# relatedWords.lv6.answer4
source: League
ru: Лига
uk: Ліга

# relatedWords.lv6.relatedWord4
source: league, organization, association, union, society, leader, coalition, alliance, division, entity
ru: лига, организация, союз, объединение, лидер, ассоциация, коалиция, союз,
uk: ліга, організація, союз, об'єднання, асоціація, коаліція, спілка

# relatedWords.lv6.answer5
source: Fortitude
ru: Сила Духа
uk: Сила духу

# relatedWords.lv6.relatedWord5
source: fortitude, strength of spirit, willpower, determination, character, courage, endurance, steadfastness, self-control, self-discipline, strength of spirit, fortitude, resilience, perseverance, resilience, discipline, bravery, stamina, persistence, perseverance, commitment
ru: сила духа, воля, сила воли, характер, отвага, выдержка, стойкость, непоколебимость, решимость, дисциплина, мотивация, смелость, выносливость, упорство
uk: сила духу, воля, сила волі, характер, відвага, витримка, стійкість, непохитність, рішучість, мужність, хоробрість, духовна міць, дисципліна, мотивація, сміливість, витривалість, наполегливість

# relatedWords.lv7.word1
source: Popularity
ru: Популярность
uk: Популярність

# relatedWords.lv7.word2
source: Script
ru: Сценарий
uk: Сценарій

# relatedWords.lv7.word3
source: Oscar
ru: Оскар
uk: Нагороди

# relatedWords.lv7.word4
source: Walk of Fame
ru: Аллея славы
uk: Алея слави

# relatedWords.lv7.word5
source: Paparazzi
ru: Папарации
uk: Папараці

# relatedWords.lv7.answer1
source: Celebrity
ru: Звезда
uk: Знаменитість

# relatedWords.lv7.relatedWord1
source: celebrity, star, idol, authority, fame, famous, glory
ru: звезда, знаменитость, кумир, авторитет, известность, известный, слава
uk: зірка, знаменитість, кумир, авторитет, відомість, відомий, слава

# relatedWords.lv7.answer2
source: Cinematography
ru: Кинематограф
uk: Кінематограф

# relatedWords.lv7.relatedWord2
source: cinematography, cinema, film art, cinema art, art of cinema, filmmaking, film industry, film production, film distribution, film craft, film technique, cinematics, cinematic arts, blockbuster, world cinema, film festival, filmography
ru: кинематограф, кино, искусство кино, киноискусство, синематограф, киноиндустрия, кинопроизводство, фильмопроизводство, кинопрокат, фильмография, блокбастер, мировое кино, кинофестиваль, актер
uk: кінематограф, кіно, мистецтво кіно, кіноіндустрія, кіновиробництво, кінопрокат, фільмова індустрія, синематограф, кіномистецтво

# relatedWords.lv7.answer3
source: Show Business
ru: Шоу Бизнес
uk: Шоу-бізнес

# relatedWords.lv7.relatedWord3
source: show business, showbiz, entertainment industry, performing arts, film industry, bandstand, estrada, creativity, variety stage
ru: шоубизнес, шоубиз, шоу-индустрия, эстрада, шоу, творчество, индустрия развлечений
uk: Шоу-бізнес, шоуіндустрія, шоу-індустрія, естрада, шоу, творчість, індустрія розваг

# relatedWords.lv7.answer4
source: Hollywood
ru: Голливуд
uk: Голлівуд

# relatedWords.lv7.relatedWord4
source: hollywood
ru: голливуд
uk: голлівуд

# relatedWords.lv7.answer5
source: Award
ru: Премия
uk: Премія

# relatedWords.lv7.relatedWord5
source: award, prize, grant, certificate, accolade, ceremony, laureate, distinction, reward, bounty, premium
ru: Премия, награда, грант, грамота, церемония, лауреат, отличие
uk: премія, нагорода, грант, грамота, винагорода, відзнака, церемонія

# relatedWords.lv8.word1
source: Ingredients
ru: Ингредиенты
uk: Інгредієнти

# relatedWords.lv8.word2
source: Utensils
ru: Приборы
uk: Прибори

# relatedWords.lv8.word3
source: Delicacy
ru: Деликатес
uk: Делікатес

# relatedWords.lv8.word4
source: Michelin Star
ru: Звезда Мишлен
uk: Зірка Мішлен

# relatedWords.lv8.word5
source: Gastronomy
ru: Трофология
uk: Трофологія

# relatedWords.lv8.answer1
source: Restaurant
ru: Ресторан
uk: Ресторан

# relatedWords.lv8.relatedWord1
source: restaurant, dining establishment, dining room, eatery, resto, joint, place
ru: ресторан, ресторация, бистро, кафе
uk: ресторан

# relatedWords.lv8.answer2
source: Chef
ru: Шеф повар
uk: Шеф-кухар

# relatedWords.lv8.relatedWord2
source: chef, cook, master chef, cuisinier, head cook, baker, master, head chef, head, sous chef,
ru: шеф повар, повар, мастер, шеф, мастер шеф, главный, главный повар, су-шеф, пекарь
uk: шеф-кухар, кухар, головний кухар, кухар-майстер, мастер-кухар, мастер шеф, су-шеф, пекар

# relatedWords.lv8.answer3
source: Cuisine
ru: Кухня
uk: Кухня

# relatedWords.lv8.relatedWord3
source: cuisine, cooking, kitchen, gastronomy, cookery, kitchenette, galley, food stylist, food stylist
ru: кухня, кулинария, кухонная, готовка, жаровня, приготовление, кулинарное искусство, фудстилист, кухарство
uk: кухня, кулінарія, приготування, жаровня, кухонне мистецтво, кулінарне мистецтво, куховарство, фуд-стиліст

# relatedWords.lv8.answer4
source: Critic
ru: Критик
uk: Критик

# relatedWords.lv8.relatedWord4
source: critic, inspector, expert, connoisseur, expert, reviewer, auditor, skeptic, gourmet, foodie
ru: критик, инспектор, эксперт, ценитель, ревизор, ценитель, скептик, гурман
uk: критик, інспектор, експерт, цінитель, ревізор, скептик, гурман

# relatedWords.lv8.answer5
source: Gastronomy
ru: Гастрономия
uk: Гастрономія

# relatedWords.lv8.relatedWord5
source: molecular cuisine, haute cuisine, refined cuisine, gourmet cuisine, gastronomy, fine dining
ru: молекулярная кухня, изысканная кухня, высокая кухня, гастрономия
uk: молекулярна кухня, вишукана кухня, висока кухня, гастрономія

# relatedWords.lv9.word1
source: Feed
ru: Лента
uk: Стрічка

# relatedWords.lv9.word2
source: Subscribers
ru: Подписчики
uk: Підписники

# relatedWords.lv9.word3
source: Reaction
ru: Реакции
uk: Реакції

# relatedWords.lv9.word4
source: Publication
ru: Публикация
uk: Публікація

# relatedWords.lv9.word5
source: Popularity
ru: Популярность
uk: Популярність
