Repository: tkoldunova/Brainny
Catalog: Brainny/Localizable/*.lproj/Localizable.strings
Languages: ru, uk

# anagrams.lv30.answers
source: quickly, cliquy, quick, lucky, yuck, icky, luck, lick, qui, ick, kyu, yuk, icy, ilk
ru: гармония, гармони, агония, аномия, армяно, арония, марино, минога, моргни, морина, моряна, ногами, агния, аргон, армия, гамон, гирям, гмина, гнома, грани, имаго, магия, манго, мангр, мания, манор, марго, мария, минор, мирон, мирян, могар, нагоя, наори, ногам, нория, норма, онагр, орган, оргия, риман, роман, ямина, амин, амия, анри, арго, ария, арон, гимн, гиря, гном, гони, гоня, гора, горн, горя, гран, грим, грин, гром, игра, инам, иран, ирга, магн, маго, мари, мина, мира, миро, морг, наим, нами, нога, ноги, нома, нора, огни, огня, оман, омар, ориг, ория, рами, ранг, рани, рано, рига, ринг, рино, рога, рона, ярмо, аир, аня, аон, гаи, гам, гон, гор, иго, имя, иог, ион, ира, маг, мга, миг, мир, мни, моа, мог, мои, мор, моя, мяо, нам, нар, ная, ним, ноа, ног, ном, ноя, она, они, ора, орг, ори, рао, рим, рио, рог, ром, яга, яма, ямр
uk: ботанік, аконіт, біокат, катіон, кобіта, ніобат, тоніка, банко, батон, ботан, біонт, біота, коаті, кіноа, кітна, нотка, обтік, октан, танок, тонік, ікона, атон, банк, бант, бані, бока, бона, біта, кабо, кант, каон, коба, конт, кіно, кіот, ніка, обіт, тако, танк, інок, іона, бак, бат, боа, бот, бік, кат, кон, кін, кіт, ток, тон, тік, іон

# relatedWords.lv10.relatedWord5
source: brand, label, status symbol, status, collection, reputation, label, firm, image
uk: бренд, марка, статус, лейбл, фірма, імідж

# relatedWords.lv11.relatedWord1
source: public transport, municipal transport, city transport, public transit, bus, tram, subway, minibus, trolleybus, city transit, public conveyance, commuter transport, mass transit, urban transit, transit system, public transportation
uk: громадський транспорт, муніципальний транспорт, міський транспорт, публічний транспорт, комунальний транспорт, маршрутне таксі, автобус, трамвай, метро, маршрутка, тролейбус, транспортна система, міський транзит, масові перевезення, громадські перевезення

# relatedWords.lv11.relatedWord2
source: travel, trip, tourism, excursion, expedition, adventure, tour, sightseeing, movement, trek, journey, route, path, transport, course, direction, way, trail, itinerary
uk: подорож, поїздка, туризм, екскурсія, експедиція, пригода, турне, тур, мандрівка, вандрівка, маршрут, шлях, курс, путь

# relatedWords.lv11.relatedWord3
source: terminal, airport, train station, hub, port, platform, point, arrival, departure, destination
uk: термінал, аеропорт, вокзал, вузол, порт, майданчик, пункт, прибуття, відправлення, пункт призначення

# relatedWords.lv11.relatedWord4
source: fare dodger, stowaway, freeloader, ticket evader, fare evader, free rider, icketless, gatecrasher, Stowaway
uk: безбілетник, заєць, халявник, порушник, безквитковий пасажир, безоплатний пасажир

# relatedWords.lv11.relatedWord5
source: conductor, stewardess, steward, attendant, ticket inspector, operator, guide, coordinator, accompanying, attendant
uk: провідник, стюардеса, супроводжуючий, кондуктор, супровідний, стюард, гід, путівник
