Repository: tkoldunova/Brainny
Catalog: Brainny/Localizable/*.lproj/Localizable.strings
Languages: ru, uk

# anagrams.lv7.answers
source: colins, coloni, colons, consol, nicols, solion, colin, colon, nicol, cions, coils, coins, cools, icons, locos, scion, sonic, linos, lions, loins, loons, noils, nolos, snool, solon, olios, clon, cion, coil, coin, coli, cols, coni, cons, cool, icon, loci, loco, coos, lino, lins, lion, loin, loon, nils, noil, noli, nolo, ions, loos, oils, olio, onos, silo, soil, soli, solo, sool, soon, col, con, cis, coo, cos, sic, soc, lin, nil, ins, ion, lis, loo, noo, nos, oil, ono, ons, sin, sol, son, oos
ru: ворона, ворон, норов, равно, ровно, нора, нрав, рано, ван, вар, вон, вор, она, оно, ора, ров
uk: потвора, ворота, повтор, торопа, автор, апорт, втора, повар, порта, порто, право, тавро, товар, тороп, тропа, авто, ворт, порт, твор, рота, тавр, таро, тора, арт, вар, пар, рот, топ, тор

# anagrams.lv8.world
source: beneath
ru: молния
uk: сипаний

# anagrams.lv8.answers
source: beneath, beaten, ethane, bathe, thebe, neath, thane, eaten, enate, banh, baht, bath, beth, hebe, bane, bean, been, bene, bent, nabe, abet, bate, beat, beet, beta, bete, haen, hant, hent, than, then, eath, haet, hate, heat, thae, thee, ante, etna, neat, neta, teen, bah, ban, ben, nab, neb, bae, bat, bee, bet, hen, nah, nth, tab, eth, hae, hat, het, the, ane, ant, nae, nee, net, tan, ten, ate, eat, eta, tae, tea, tee
ru: молния, лимон, лион, миля, моли, мяло, имя, ион, лом, мил, млн, мни, мои, мол, моя, мял, нил, ним, ном, ноя, оля, они
uk: сипаний, напис, насип, синап, сипай, спина, айни, сани, спай, спин, пай, пан, сан, син

# anagrams.lv9.world
source: letter
ru: сорока
uk: студент

# anagrams.lv9.answers
source: letter, relet, leer, leet, reel, teel, tele, etre, rete, tete, tree, tret, eel, lee, let, tel, ere, ree, ret, tee, tet
ru: сорока, окрас, оскар, осока, скора, скоро, сорок, кора, коса, роса, срок, акр, кар, ока, око, ора, оса, рак, рок, рос, сак, сок, сор
uk: студент, дунст, стенд, дует, дуст, стен, тент, тест, ден, эст, нут, сен, сет, суд

# anagrams.lv10.world
source: kitchen
ru: стрела
uk: гетьман

# anagrams.lv10.answers
source: kitchen, thicken, ethnic, chink, kench, ketch, thick, think, chine, kithe, niche, tench, ethic, thein, thine, heck, hick, neck, nick, tick, chin, hike, inch, khet, kith, chit, echt, etch, itch, kent, kine, knit, tech, tich, cent, cine, kite, nice, tike, cite, etic, hent, hint, then, thin, nite, tein, tine, ice, nth, tic, eth, het, hie, hit, the, net, nit, ten, tin, tie
ru: стрела, арест, стела, талер, тесла, ласт, леса, лета, раст, реал, села, сера, слет, стер, трал, арт, ела, ера, ест, лар, лат, лес, лет, рет, рта, сел, сер, сет, ста, стр, тал, тар, тел, тер, тес
uk: гетьман, магнет, метан, намет, гать, гема, гнат, еман, этан, мате, мена, менш, мета, тема, тьма, ган, ема, маг, тег

# anagrams.lv11.world
source: regular
ru: ракета
uk: взагалі

# anagrams.lv11.answers
source: regular, arguer, larger, gluer, gruel, gular, luger, rugal, argle, argue, auger, glare, lager, large, regal, rugae, urger, alure, lurer, rager, ruler, rural, ureal, urare, glue, luge, ague, egal, gale, gaur, grrl, grue, guar, ragu, ruga, urge, ager, areg, gear, lure, rage, rule, earl, lear, rale, real, ruer, urea, arre, rare, rear, gul, lug, gal, gel, gua, gur, lag, leg, rug, age, erg, gae, gar, leu, lur, rag, reg, ale, eau, lar, lea, rue, are, ear, era, err, rea
ru: ракета, карате, карета, актер, карат, карта, катар, катер, терка, арка, кара, каре, карт, крат, рака, река, тара, трак, трек, акр, акт, ара, аре, арк, арт, ера, кар, кат, кер, рак, рет, рта, так, тар, тер
uk: взагалі, валіза, гавіал, завал, загал, звага, ваал, ваза, віза, віла, зала, звал, ліга, ава, аза, алі, віг, гал, зав, зал, зів, лаз

# anagrams.lv12.world
source: holiday
ru: Праздник
uk: номерок

# anagrams.lv12.answers
source: holiday, hyaloid, hyoidal, haloid, hyoid, ahold, daily, doily, haldi, halid, holy, hyla, yodh, ahoy, dahl, dhal, dhol, hiya, hold, hoya, idly, idyl, lady, odyl, oldy, yald, ylid, dahi, diya, hail, halo, hila, odah, oily, dial, diol, idol, laid, lido, load, loid, ohia, olid, hay, hoy, yah, dah, day, doh, had, hid, hod, lah, lay, yod, ahi, dal, dol, hai, hao, hoi, lad, lid, old, ado, aid, ail, dai, loa, oda, oil
ru: праздник, признак, задник, каприз, карниз, киднап, пазник, парник, приказ, дарик, динар, динка, задик, зарин, киназ, кинза, кирза, надир, низка, парик, парки, пикан, пинка, разик, рапид, азид, азин, анид, дари, дина, драп, знак, зрак, икар, икра, инда, кади, кадр, каин, карп, кипа, кран, крап, криз, крин, нард, пани, пард, пари, парк, пиан, пика, приз, рани, риза, ринк, аир, акр, арк, дар, дни, зад, кан, кап, кар, кин, кип, кир, кри, нар, низ, паз, пак, пан, пар, пик, пир, раз, рак
uk: номерок, економ, кермо, морок, номер, ромен, керн, корм, коро, крем, крен, крон, моно, море, еон, кон, мор, око, орк, рен, рок

# anagrams.lv13.world
source: imagine
ru: завтрак
uk: десяток

# anagrams.lv13.answers
source: imagine, aiming, enigma, gamine, gamin, mange, minge, image, amine, anime, animi, imine, manie, minae, genii, game, mage, magi, mega, amen, amin, main, mane, mean, mein, mien, mina, mine, mini, name, nema, agin, amie, gaen, gain, gane, gean, gena, gien, eina, inia, gam, gem, mag, meg, mig, man, men, nam, nem, nim, aim, ami, eng, gan, gen, gin, mae, mai, mea, nag, age, gae, gie, ain, ane, ani, nae, nai
ru: завтрак, завтра, квазар, кварта, травка, азарт, варка, ватка, врата, закат, карат, карта, катар, трава, авар, азат, арак, арка, ваза, вара, вата, врат, кава, кара, карт, крат, рака, тавр, тара, трав, трак, авт, акр, акт, ара, арк, арт, вак, вар, зав, зак, кар, кат, ква, квт, раз, рак, рва, рта, таз, так, тар
uk: десяток, остяк, сокет, стояк, тодес, деко, деяк, этос, котя, стек, дек, док, дот, дяк, экс, эст, кед, код, ост, сет, соя, ток

# anagrams.lv14.world
source: endless
ru: защитник
uk: кропивa

# anagrams.lv14.answers
source: endless, lensed, lenses, lessen, sensed, lends, deles, denes, dense, lenes, lense, needs, sends, sleds, sneds, seeds, seels, senes, sense, lend, dele, dels, dene, dens, elds, ends, lede, lens, neds, need, send, sled, sned, dees, eels, else, esne, lees, less, ness, seed, seel, seen, sels, sene, eses, esse, sees, del, den, eld, end, led, lsd, ned, dee, eel, els, ens, lee, nee, sel, sen, ese, ess, see, ses
ru: защитник, защити, кианит, актин, антик, киназ, кинза, низка, нитка, тазик, зина, знак, инка, инки, инта, итак, каин, кант, ника, ники, таки, танк, тина, аки, акт, ант, зак, инк, ища, ищи, кат, кин, кит, наз, низ, нии, ник, нит, таз, таи, так, тан, тик, щит
uk: кропивa, покрив, вирок, ривок, порви, поки, кров, роки, пиво, орки, кори, копи, пори, пров, прив, про, при, коп, пив, рок, рви, пир, орк, пво, вип, пов

# anagrams.lv15.world
source: algeos
ru: корабль
uk: донатор

# anagrams.lv15.answers
source: gales, gaols, goals, loges, ogles, aloes, algo, egal, gale, gals, gaol, gels, goal, lags, legs, loge, logs, ogle, slag, slog, ages, egos, gaes, geas, geos, goas, goes, sage, sago, sega, sego, ales, aloe, also, lase, leas, leso, loas, lose, olea, oles, sale, seal, sloe, sola, sole, gal, gel, lag, leg, log, age, ago, ego, gae, gas, geo, goa, sag, ale, als, els, las, lea, loa, ole, sal, sel, sol, aes, oes, ose, sae, sea
ru: корабль, балок, бокал, карло, кобра, колба, корал, кроль, барк, блок, бола, боль, бора, брак, кабо, кало, карл, кола, коль, кора, корь, краб, ларь, лока, орал, рало, роба, роль, акр, аль, арк, бак, бал, бар, боа, бок, бор, бра, каб, кал, кар, кол, лаб, лак, лар, лоб, лор, оба, ола, ора, раб, рак, рок, рол
uk: донатор, одорант, ротонда, торнадо, адрон, донор, народ, нотар, радон, рондо, тондо, торон, анод, арно, атон, дора, дорн, нард, натр, нора, норд, орда, радо, ранд, ранд, рота, таро, тора, трон, арт, дан, дао, дар, дон, дот, рад, рот, тон, тор

# anagrams.lv16.world
source: knitted
ru: картон
uk: карлік

# anagrams.lv16.answers
source: knitted, kitted, kitten, tinted, deink, inked, kited, ident, teind, tined, dink, kind, dike, kent, kine, knit, kite, tike, deni, dent, dine, dint, nide, tend, diet, dite, edit, nett, nite, tein, tent, tide, tied, tine, tint, ink, ked, ken, kid, kin, nek, kit, den, din, end, ned, die, dit, ide, net, nit, ted, ten, tin, tet, tie, tit
ru: картон, кантор, контра, кратон, карно, контр, коран, кроат, крона, норка, нотка, октан, оркан, арон, кано, кант, карт, кора, корн, корт, кран, крат, крон, крот, нато, натр, нора, нота, окат, рано, рант, рона, рота, танк, таро, тора, трак, трок, трон, акр, акт, ант, арк, арт, кар, кат, кон, кот, кто, нар, ноа, нок, нот, ока, она, ора, рак, рок, рот, рта, так, тан, тар, ток, тон, тор
uk: карлік, кларк, кліка, кірка, лікар, калі, карк, карл, клір, кіра, ларі, ліра, ралі, ріал, ріка, ікар, ікра, ірак, акр, алі, кал, кар, кіл, кір, лік, рак, рік

# anagrams.lv17.world
source: minkes
ru: мелодия
uk: аксіома

# anagrams.lv17.answers
source: minkes, minke, minks, mikes, kines, skein, miens, mines, mink, mike, skim, inks, kens, kine, kins, neks, sink, skin, mein, mens, mien, mine, nims, sike, mise, semi, sine, ink, ken, kin, nek, kes, men, nem, nim, ski, ems, ism, mis, sim, ens, ins, sen, sin, sei
ru: мелодия, идеям, одели, одеял, дело, демо, диол, доем, доля, едим, идем, идея, идол, леди, мели, миде, миле, миля, моли, мяло, дел, для, дол, дом, идо, идя, имя, иод, иол, лед, лея, лом, мед, мел, мид, мил, мое, мои, мол, моя, мял, оля
uk: аксіома, сіамка, аміак, камса, макао, максі, маска, саамі, самка, сімка, амок, амос, кама, каса, кома, комі, коса, маса, мікс, місо, саам, сака, смак, смок, ісак, кім, мак, мао, міс,оса, сак, сом, сік, ікс

# anagrams.lv18.world
source: lekvar
ru: красота
uk: креветка

# anagrams.lv18.answers
source: lekvar, laker, laver, ravel, velar, kale, lake, lark, lave, leak, leva, vale, veal, vela, aver, rake, rave, vera, earl, lear, rale, real, elk, lav, lek, lev, ark, ave, erk, kae, kea, rav, rev, var, ale, lar, lea, are, ear, era, rea
ru: красота, кастор, костра, раскат, сократ, старка, строка, торакс, аорта, артос, астра, карас, карат, карст, карта, каста, катар, коста, краса, кроат, окрас, осака, оскар, отара, ската, скора, сотка, стора, такса, тарас, таска, тоска, арак, арат, арка, кара, карт, каса, кора, корт, коса, крат, крот, окат, орск, рака, раса, раст, роса, рост, рота, сара, сарт, скат, скот, сокр, сорт, сота, сотр, срок, сток, тара, таро, тора, торс, тоса, трак, трас, трок, трос, акр, акт, ара, арк, арт, аск, атс, кар, кат, кот, кто, ока, ора, орс, оса, оск, ост, отк, рак, рок, рос, рот, рта, сак, сок, сор, сот, ста, сто, стр, так, тар, ток, тор
uk: креветка, веретка, верета, квакер, ватер, кавер, катер, кварк, рекет, терек, терка, екер, етер, каре, карк, карт, квак, кета, кете, крат, крек, рева, тавр, тека, трак, трек, акр, арт, вар, еве, ера, кар, кат, кек, рак

# anagrams.lv19.world
source: jorney
ru: формула
uk: перукар

# anagrams.lv19.answers
source: journey, enjoy, your, youre, rouen, jury, joey, jeon, jour, jure, oyer, rune, yore, euro, nero, oner, rone, roue, joy, jun, jeu, joe, ryu, yen, yon, you, run, rye, urn, yer, eon, ern, nor, one, our, rue, oer, ore, reo, roe
ru: формула, фумарол, морула, морфа, мурло, умора, флора, форма, форум, фурма, алур, амур, лору, лура, мало, морф, муар, мура, омар, орал, рало, руло, урал, флор, фома, фора, фрау, фура, фуро, алу, ару, аул, лао, лар, лом, лор, мол, мор, мул, мур, ола, ора, рао, рол, ром, ура, уфа, фал, фау, фол, фра
uk: перукар, каупер, кураре, паркур, перука, капер, крупа, купер, пекар, рурка, каре, крап, креп, купа, купе, кура, парк, рука, рура, урка, aкр, ера, кар, кру, пак, пар, пер, пук, рак, реп, упа

# anagrams.lv20.world
source: denying
ru: фисташка
uk: дзвінка

# anagrams.lv20.answers
source: denying, dingey, dyeing, dynein, ending, ginned, dingy, dying, ginny, eying, deign, dinge, inened, edgy, deny, ding, dyne, inny, gied, gien, deni, dine, nide, nine, gey, dey, dig, dye, eng, ged, gen, gid, gin, yen, yin, den, din, end, gie, inn, ned, die, ide
ru: фисташка, фашистка, акафист, афишка, истфак, фашист, афиша, исаак, итака, каста, киста, кишат, сашка, ската, такса, такси, таска, ташка, фаска, фишка, шакти, аист, икта, итак, ишак, каса, кафа, каша, киса, киша, сати, саша, скат, скит, скиф, таки, тафа, факс, факт, фата, фиат, фикс, фиск, фита, фиша, шкаф, аки, акт, аск, атс, икс, иск, ист, кат, каф, кис, кит, киш, сак, сиф, ста, сша, таи, так, тик, тис, тиф, фас, фат, фиш, шик
uk: дзвінка, відказ, днівка, кіндза, двіна, дівка, канів, кінва, кінза, навід, навіз, анід, віза, дані, діна, звід, каді, ківа, ніка, іван, він, дан, дін, зав, зад, зів, каз, кін, іда

# anagrams.lv21.world
source: belied
ru: русалка
uk: альфонс

# anagrams.lv21.answers
source: belied, edible, bedel, bield, bleed, beedi, belie, edile, elide, bled, bide, bile, deil, dele, deli, diel, idle, lede, lied, eide, idee, bed, bel, bid, deb, dib, lib, bee, del, eld, led, lid, dee, die, eel, ide, lee, lei, lie
ru: русалка, карасу, караул, сакура, украла, акула, карас, карла, клара, клаус, краса, ласка, русак, салка, скала, скула, алас, алур, арак, арка, асур, аура, кара, карл, каса, кура, курс, лара, ласа, ласк, лука, лура, рака, раса, рука, сара, сука, сура, алар, урал, акр, алу, ара, арк, ару, аск, аул, кал, кар, кру, кур, кус, лак, лар, лук, рак, рук, рус, сак, сук, укр, ура
uk: альфонс, носаль, салон, фалос, фасон, афон, лань, лось, льон, сало, слон, соль, сона, софа, фоса, лао, лас, лоа, нал,оса, сан, сол, фал, фан, фас, фол

# anagrams.lv22.world
source: ragman
ru: котлета
uk: карниз

# anagrams.lv22.answers
source: ragman, magna, manga, garam, grama, marga, argan, grana, nagar, ranga, agma, gama, gram, maga, marg, mana, naam, anga, gnar, gran, maar, mara, naga, rang, agar, raga, gam, mag, man, nam, ama, arm, gan, maa, mar, nag, ram, aga, gar, rag, ana, ran
ru: котлета, атлет, катет, колет, котел, летка, леток, октет, олеат, откат, отлет, оттек, телка, телок, тетка, елка, кало, кета, коат, кола, колт, лета, лето, лока, окат, отек, отел, такт, тело, ткет, толк, акт, ела, кал, кат, кое, кол, кот, кто, лак, лао, лат, лек, лет, лот, ока, ола, так, тал, тат, тел, тет, ток, тол, тот
uk: карниз, зарин, кирза, криза, накри, низка, нирка, ринка, акин, арик, кран, криз, крин, нари, риза, ази, акр, каз, кар, кир, низ, рак, рик

# anagrams.lv23.world
source: fortune
ru: шкатулка
uk: тусовка

# anagrams.lv23.answers
source: fortune, tenor, fount, futon, freon, front, often, fetor, forte, ofter, rouen, tuner, noter, outer, outre, route, tenor, toner, trone, utero, fern, fone, font, four, nerf, tofu, turf, fore, fort, fret, froe, orfe, reft, tref, rune, runt, tune, turn, unto, euro, nero, note, oner, rent, rone, roue, rout, tern, tone, torn, tour, true, rote, tore, fun, fen, feu, fon, fou, fur, nef, eft, erf, fer, fet, foe, for, fro, oft, orf, ref, nut, run, tun, urn, eon, ern, net, nor, not, one, our, out, rue, rut, ten, ton, tur, ute, oer, ore, ort, reo, ret, roe, rot, toe, tor
ru: шкатулка, катушка, алушта, калкаш, укатка, акула, алкаш, кашка, клака, клуша, кукла, кукша, кулак, кушак, латка, латук, такка, ташка, тушка, шакал, шкала, штука, шутка, акут, каша, ккал, лука, тула, туша, укат, утка, ушат, ушла, шала, шлак, штук, акт, алу, ату, аул, аут, как, кал, кат, кут, куш, лак, лат, лук, так, тал, тау, тук, туш, шла, шут
uk: тусовка, сватко, ставок, вуста, квота, кутас, скаут, совка, сотка, устав, авто, акут, вуса, квас, коса, сова, став, стук, сука, тако, туск, уста, вус, кат, кус, кут, оса, ост, сак, сук, ток

# anagrams.lv24.world
source: hylozoic
ru: черника
uk: зачістка

# anagrams.lv24.answers
source: hylozoic, cozily, oozily, zilch, choil, choli, hooly, cozy, zoic, oozy, cloy, coly, lich, loch, choi, coho, holy, coil, coli, cool, loci, loco, holo, oily, yolo, olio, coz, yiz, zho, zol, zoo, chi, coy, hic, hoc, ich, icy, och
ru: черника, речник, черкан, анкер, ерика, ерник, иначе, крича, нарек, нерка, речка, чекан, черна, чинар, чинка, чирка, акне, анри, енка, ерик, иена, икар, икра, инка, ирак, иран, ирка, каин, каир, каре, карч, керн, крае, кран, крен, крин, ника, нике, раек, рани, река, рика, ринк, чаек, чека, чина, чинк, чирк, аир, аки, акр, аре, арк, ера, инк, ира, кар, кеа, кен, кер, кеч, кин, кир, кич, кнр, кри, нар, нач, ник, рак, реи, рен, рнк, чан, чар, чек, чик, чин, чир
uk: засічка, зачіска, засіка, частка, азіат, закат, затік, зачіс, кіста, стаза, сітка, січка, таксі, тачка, тікач, тічка, каса, кача, кітч, сака, сказ, стік, січа, ткач, чата, ісак, аза, ата, каз, кат, кіт, кіч, сак, сік, січ, тік, час, чат, ікс

# anagrams.lv25.world
source: courage
ru: фонарик
uk: політик

# anagrams.lv25.answers
source: courage, cougar, aerugo, guaco, cager, cargo, grace, argue, auger, erugo, goura, ocrea, rogue, rouge, rugae, cage, crag, cure, ecru, acer, acre, ague, arco, care, cero, core, gaur, grue, guar, orca, race, ragu, ruga, urge, ager, areg, ergo, gear, goer, gora, gore, ogre, rage, euro, roue, urea, aero, cog, cru, cue, cur, ecu, ace, arc, car, cor, eco, gua, gur, oca, orc, rec, roc, rug, age, ago, ego, erg, gae, gar, geo, goa, gor, rag, reg, eau, our, rue, are, ear, era, oar, oer, ora, ore, rea, reo, roe
ru: фонарик, коринф, окраин, фоника, франко, икона, инкор, инока, карно, кафир, киноа, коран, крона, наори, норка, оркан, факир, фиакр, финка, франк, анри, арон, афин, афон, икар, икра, инка, инок, ирак, иран, ирка, каин, каир, кано, каон, кафр, кино, конф, кора, корн, корф, кофр, кран, крин, крон, ника, нора, рани, рано, рика, рико, ринк, рино, рона, фанк, фирн, фора, фрак, фрин, аир, аки, акр, аон, арк, инк, ион, ира, кар, каф, кин, кир, кнр, кои, кон, кри, нар, ник, ноа, нок, ока, окр, она, они, ора, ори, рак, рао, рио, риф, рнк, рок, фан, фин, фок, фон, фра, фри
uk: політик, клопіт, плотик, іполіт, коліт, копил, липко, лопіт, лотік, опліт, оптик, пилок, покіт, полик, політ, пілот, топік, лоп, кліо, колі, копт, коти, кіло, кілт, кіот, лико, ліки, літо, окіл, окіп, опит, опік, пліт, полк, поті, піко, толк, тіло, тіол, ікло, кіл, кіт, лот, лік, пил, пол, пік, піл, піт, тил, тло, ток, тол, топ, тік

# anagrams.lv26.world
source: achieve
ru: дизайнер
uk: коробка

# anagrams.lv26.answers
source: achieve, chive, cavie, heave, hevea, chav, cave, vice, have, hive, ache, chai, chia, each, eche, eave, vac, ach, cha, chi, hac, hic, ich, ave, eve, vee, via, vie, ace, cee, ice, ahi, hae, hai, hie
ru: дизайнер, денарий, дрезина, андрей, дерзни, дизайн, задний, здание, надрез, резина, динар, зайди, зарин, зерна, надир, наезд, найди, нарез, недра, радий, рений, аден, азид, анри, дари, дери, дерн, диез, дина, един, езда, езид, заир, зина, идей, иена, инда, иней, иран, ирей, йена, нард, ради, рани, рейд, рейн, риза, аде, аид, аир, айн, анд, аре, дай, дан, дар, дей, дер, еда, ера, зад, инд, ира, над, наз, най, нар, нед, ней, низ, рад, раз, рай, ред, рез, реи, рей, рен, риз
uk: коробка, барокко, коробка, бароко, кокора, оборка, барок, кобра, корба, короб, корок, обора, оброк, робак, барк, бока, бора, брак, кабо, карб, карк, коба, кока, коко, кора, коро, крок, роба, акр, бак, бар, боа, бра, кар, око, орк, раб, рак, роб, рок

# anagrams.lv27.world
source: grimmer
ru: лимонад
uk: обручка

# anagrams.lv27.answers
source: grimmer, gimmer, megrim, rimmer, gimme, mimer, grime, rimer, rerig, mime, germ, grim, emir, mire, riem, rime, mem, mim, gem, meg, mig, mer, mir, rem, rim, erg, gie, reg, rig, err, ire
ru: лимонад, амидол, динамо, долина, домина, ладино, надлом, нимало, дамно, данио, диона, длина, домна, индол, ладин, ладно, ландо, лиман, лимон, милан, налим, намол, номад, одним, ални, амид, амил, амин, анид, анод, дима, дина, диол, дома, идол, илон, инам, инда, индо, ладо, лида, лидо, лима, лино, лион, мали, мало, мида, мила, мина, млад, мода, моли, надо, наим, нами, нома, один, одна, одни, оман, аид, аил, али, анд, аон, дан, дао, дно, дол, дом, дон, идо, инд, иод, иол, ион, лад, лан, лао, лом, мид, мил, млн, мни, моа, мои, мол, над, нам, нил, ним, нло, ноа, ном, ода, ола, она, они
uk: обручка, бурчак, кобура, чурбак, барок, бачок, бочка, бурка, бучок, качур, кобра, корба, крауч, круча, курча, очкур, рачок, робак, рубач, рубка, ручка, чорба, чубак, чубар, чубко, чубок, баку, барк, бока, бора, брак, брук, бура, буча, кабо, карб, коба, кора, куба, кура, куча, роба, рука, урка, урок, чако, чура, акр, бак, бар, боа, бра, бук, бур, кар, кру, куб, орк, раб, рак, роб, рок, руб, чар, чуб

# anagrams.lv28.world
source: banings
ru: зеркало
uk: серветка

# anagrams.lv28.answers
source: baning, basing, saning, bangs, bings, banns, basin, nabis, sabin, gains, bags, biga, bigs, gabs, gibs, bani, bans, bins, nabs, nibs, snib, agin, bais, bias, gain, gins, isba, nags, bag, big, gab, gib, ban, bin, nab, nib, abs, bas, bis, gan, gin, nag, sab, sib, gas, gis, inn, nan, ain, ani, nai
ru: зеркало, зеркал, крезол, аркоз, закол, зарок, золка, карел, карло, козел, колер, корал, креол, лазер, ларек, лерка, озера, разок, резак, резка, резок, резол, азол, елка, зале, зало, зело, зеро, злак, зола, зрак, кало, каре, карл, керл, клер, коза, кола, кора, крае, крез, лера, лоза, лока, лоре, озер, орал, орел, раек, разл, рало, реал, река, роек, роза, акр, аре, арк, ела, ера, зак, зал, зао, зла, зло, зол, кал, кар, кеа, кер, кое, кол, лаз, лак, лао, лар, лек, лор, оаз, ока, окр, ола, ора, орз, раз, рак, рао, рез, рок, рол
uk: серветкa, веретка, верстак, верстка, вертекс, скватер, вереск, верета, верста, есерка, керсет, секрет, аверс, аскер, аскет, ватер, верес, ераст, естер, кавер, карст, катер, квест, кесар, рекет, светр, секта, сетер, сквер, старе, терек, терка, тесак, вест, екер, есер, етер, каре, карт, квас, кета, кете, крат, крит, рева, рекс, саке, став, стек, тавр, тарс, тека, трак, трек, акр, арт, вар, еве, экс, ера, есе, эст, кар, кат, рак, сак, сер, сет

# anagrams.lv29.world
source: obvious
ru: давление
uk: акробат

# anagrams.lv29.answers
source: obvious, ovibos, obvs, bios, bois, boos, obis, bus, ovo, sub, vis, bio, bis, boo, bos, obi, sib, sob, ous, sou, sui
ru: давление, владение, ведание, делание, наведи, надели, валин, вдали, венда, венед, далее, двина, диван, длина, едина, елена, идеал, ладин, левен, ливан, надел, налив, аден, ални, анид, вади, вали, веда, веди, вена, венд, вина, дева, дива, диен, дина, едва, един, иван, иена, инда, леди, лена, лида, нева, нива, аде, аид, аил, али, анд, вад, вал, ван, вед, вид, вил, вин, вне, дан, два, две, дел, див, ева, еда, ела, еле, ива, инв, инд, лад, лан, лев, лед, лее, леи, лен, лив, над, нед, нил
uk: акробат, бартка, батрак, братко, браток, аборт, актер, аорта, барак, барка, барок, батак, борат, карат, карта, катар, коата, кобра, корба, отара, рабат, робак, токар, торба, абак, абат, араб, арак, арат, арба, арка, барк, бока, бора, брак, брат, кабо, кара, карб, карт, коба, кора, крат, крот, раба, рата, роба, рота, тако, тара, таро, тора, трак, трок, акр, арт, ата, бак, бар, бат, боа, бот, бра, кар, кат, орк, раб, рак, роб, рок, рот, ток, тор

# anagrams.lv30.world
source: quickly
ru: гармония
uk: ботанік
